{
    "status": "OK",
    "data": {
        "persistentUrl": "https://doi.org/10.15139/S3/K7ELNQ",
        "publisher": "UNC Dataverse",
        "publicationDate": "2019-05-29",
        "datasetVersion": {
            "id": 30892,
            "storageIdentifier": "file://10.15139/S3/K7ELNQ",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "productionDate": "Production Date",
            "UNF": "UNF:6:eWFNy3eeC/Sxy7Qwb9bb/w==",
            "lastUpdateTime": "2019-05-29T16:17:23Z",
            "releaseTime": "2019-05-29T16:17:23Z",
            "createTime": "2019-05-29T15:49:48Z",
            "license": "NONE",
            "termsOfUse": "Data rights belong to Dr. Keely Muscatell in the Psychology and Neuroscience Department at the University of North Carolina at Chapel Hill. More broadly, the data belong to UNC-Chapel Hill. The primary researcher working with this data is Jennifer K. MacCormack (a doctoral student at the time of data collection and analyses). Below is a Data Use Agreement used from the Harvard Dataverse Project: https://dataverse.org/best-practices/sample-dua\r\n\r\nThis is an agreement (“Agreement”) between you the downloader (“Downloader”) and the owner of the materials (“User”) governing the use of the materials (“Materials”) to be downloaded. \r\n\r\nI. Acceptance of this Agreement\r\n\r\nBy downloading or otherwise accessing the Materials, Downloader represents his/her acceptance of the terms of this Agreement.\r\n\r\nII. Modification of this Agreement\r\n\r\nUsers may modify the terms of this Agreement at any time. However, any modifications to this Agreement will only be effective for downloads subsequent to such modification. No modifications will supersede any previous terms that were in effect at the time of the Downloader’s download.\r\n\r\nIII. Use of the Materials\r\n\r\nUse of the Materials include but are not limited to viewing parts or the whole of the content included in the Materials; comparing data or content from the Materials with data or content in other Materials; verifying research results with the content included in the Materials; and extracting and/or appropriating any part of the content included in the Materials for use in other projects, publications, research, or other related work products.\r\n\r\nRepresentations In Use of the Materials, Downloader represents that:\r\n\r\n- Downloader is not bound by any pre-existing legal obligations or other applicable laws that prevent Downloader from downloading or using the Materials;\r\n- Downloader will not use the Materials in any way prohibited by applicable laws;\r\n- Downloader has no knowledge of and will therefore not be responsible for any restrictions regarding the use of Materials beyond what is described in this Agreement; and\r\n- Downloader has no knowledge of and will therefore not be responsible for any inaccuracies and any other such problems with regards to the content of the Materials and the accompanying citation information.\r\n\r\nB. Restrictions In his/her Use of the Materials, Downloaders cannot:\r\n\r\n- obtain information from the Materials that results in Downloader or any third party(ies) directly or indirectly identifying any research subjects with the aid of other information acquired elsewhere;\r\n\r\n- produce connections or links among the information included in User’s datasets (including information in the Materials), or between the information included in User’s datasets (including information in the Materials) and other third-party information that could be used to identify any individuals or organizations, not limited to research subjects; and\r\n\r\n- extract information from the Materials that could aid Downloader in gaining knowledge about or obtaining any means of contacting any subjects already known to Downloader.\r\n\r\nIV. Representations and Warranties\r\n\r\nUSER REPRESENTS THAT USER HAS ALL RIGHTS REQUIRED TO MAKE AVAILABLE AND DISTRIBUTE THE MATERIALS. EXCEPT FOR SUCH REPRESENTATION, THE MATERIALS IS PROVIDED “AS IS” AND “AS AVAILABLE” AND WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, NON-INFRINGEMENT, MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE, AND ANY WARRANTIES IMPLIED BY ANY COURSE OF PERFORMANCE OR USAGE OF TRADE, ALL OF WHICH ARE EXPRESSLY DISCLAIMED.\r\n\r\nWITHOUT LIMITING THE FOREGOING, USER HAS THE BEST INTENT BUT DOES NOT WARRANT THAT: (A) THE MATERIALS ARE ACCURATE, COMPLETE, RELIABLE OR CORRECT; (B) THE MATERIALS FILES WILL BE SECURE ; (C) THE MATERIALS WILL BE AVAILABLE AT ANY PARTICULAR TIME OR LOCATION; (D) ANY DEFECTS OR ERRORS WILL BE CORRECTED; (E) THE MATERIALS AND ACCOMPANYING FILES ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS; OR (F) THE RESULTS OF USING THE MATERIALS WILL MEET DOWNLOADER’S REQUIREMENTS. DOWNLOADER’S USE OF THE MATERIALS IS SOLELY AT DOWNLOADER’S OWN RISK.\r\n\r\nV. Limitation of Liability\r\n\r\nIN NO EVENT SHALL USER BE LIABLE UNDER CONTRACT, TORT, STRICT LIABILITY, NEGLIGENCE OR ANY OTHER LEGAL THEORY WITH RESPECT TO THE MATERIALS (I) FOR ANY DIRECT DAMAGES, OR (II) FOR ANY LOST PROFITS OR SPECIAL, INDIRECT, INCIDENTAL, PUNITIVE, OR CONSEQUENTIAL DAMAGES OF ANY KIND WHATSOEVER.\r\n\r\nVI. Indemnification\r\n\r\nDownloader will indemnify and hold User harmless from and against any and all loss, cost, expense, liability, or damage, including, without limitation, all reasonable attorneys’ fees and court costs, arising from the i) Downloader’s misuse of the Materials; (ii) Downloader’s violation of the terms of this Agreement; or (iii) infringement by Downloader or any third party of any intellectual property or other right of any person or entity contained in the Materials. Such losses, costs, expenses, damages, or liabilities shall include, without limitation, all actual, general, special, and consequential damages.\r\n\r\nVII. Dispute Resolution\r\n\r\nDownloader and User agree that any cause of action arising out of or related to the download or use of the Materials must commence within one (1) year after the cause of action arose; otherwise, such cause of action is permanently barred.\r\n\r\nThis Agreement shall be governed by and interpreted in accordance with the laws of the Commonwealth of Massachusetts (excluding the conflict of laws rules thereof). All disputes under this Agreement will be resolved in the applicable state or federal courts of Massachusetts. Downloader consents to the jurisdiction of such courts and waives any jurisdictional or venue defenses otherwise available.\r\n\r\nVIII. Integration and Severability\r\n\r\nThis Agreement represents the entire agreement between Downloader and User with respect to the downloading and use of the Materials, and supersedes all prior or contemporaneous communications and proposals (whether oral, written or electronic) between Downloader and User with respect to downloading or using the Materials. If any provision of this Agreement is found to be unenforceable or invalid, that provision will be limited or eliminated to the minimum extent necessary so that the Agreement will otherwise remain in full force and effect and enforceable.\r\n\r\nIX. Miscellaneous\r\n\r\nUser may assign, transfer or delegate any of its rights and obligations hereunder without consent. No agency, partnership, joint venture, or employment relationship is created as a result of the Agreement and neither party has any authority of any kind to bind the other in any respect outside of the terms described within this Agreement. In any action or proceeding to enforce rights under the Agreement, the prevailing party will be entitled to recover costs and attorneys’ fees.\r\n\r\n",
            "confidentialityDeclaration": "All data are de-identified so that the possibility of human subjects identification is minimal.",
            "availabilityStatus": "Available upon request.",
            "citationRequirements": "Use of this data requires that you cite this dataset and also the primary publication related to this dataset. A citation will be added here once the manuscript is accepted for publication. If you would like to run new analyses with this data and possibly create a new publication, please contact Dr. Keely Muscatell and Jennifer MacCormack. We are open to collaborations but would like to be included in any new projects or manuscripts. ",
            "termsOfAccess": "Access to this data is restricted to researchers / experts for the purposes of replicability and data transparency.",
            "contactForAccess": "Contact Jennifer MacCormack at jkmaccor@ncsu.edu ",
            "sizeOfCollection": "90 human subjects total.",
            "studyCompletion": "Study is completed but manuscripts are in progress.",
            "fileAccessRequest": true,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Emotions/Beta-Blockade Data & Analysis Scripts"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MacCormack, Jennifer"
                                    },
                                    "authorAffiliation": {
                                        "typeName": "authorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "University of North Carolina at Chapel Hill"
                                    },
                                    "authorIdentifierScheme": {
                                        "typeName": "authorIdentifierScheme",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "ORCID"
                                    },
                                    "authorIdentifier": {
                                        "typeName": "authorIdentifier",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "0000-0002-1199-0121"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MacCormack, Jennifer"
                                    },
                                    "datasetContactAffiliation": {
                                        "typeName": "datasetContactAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "University of North Carolina at Chapel Hill"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "jkmaccor@ncsu.edu"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Datasets on emotions (self-reported negative high arousal emotions, negative low arousal emotions, positive high arousal emotions, positive low arousal emotions; stress-related appraisals), autonomic psychophysiology (heart rate, pre-ejection period, respiratory sinus arrhythmia), and salivary alpha-amylase/cortisol, plus covariates. Also includes accompanying R analysis script for running all primary analyses."
                                    },
                                    "dsDescriptionDate": {
                                        "typeName": "dsDescriptionDate",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2019-05-19"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "subject",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Medicine, Health and Life Sciences",
                                "Social Sciences"
                            ]
                        },
                        {
                            "typeName": "depositor",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "MacCormack, Jennifer"
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2019-05-19"
                        }
                    ]
                }
            },
            "files": [
                {
                    "description": "Long format file for cortisol and salivary alpha amylase",
                    "label": "AssayReportLong.tab",
                    "restricted": true,
                    "version": 3,
                    "datasetVersionId": 30892,
                    "dataFile": {
                        "id": 7506023,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "AssayReportLong.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 113360,
                        "description": "Long format file for cortisol and salivary alpha amylase",
                        "storageIdentifier": "16b0441cc1b-61cb17523074",
                        "originalFileFormat": "text/csv",
                        "originalFormatLabel": "Comma Separated Values",
                        "UNF": "UNF:6:YAP6eTqtkWEZwjSLL0qYrQ==",
                        "rootDataFileId": -1,
                        "md5": "b191e57051bba80eb25b0a9816206701",
                        "checksum": {
                            "type": "MD5",
                            "value": "b191e57051bba80eb25b0a9816206701"
                        },
                        "creationDate": "2019-05-29"
                    }
                },
                {
                    "description": "Study variables in wide format",
                    "label": "BBAllWide.tab",
                    "restricted": true,
                    "version": 3,
                    "datasetVersionId": 30892,
                    "dataFile": {
                        "id": 7506024,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "BBAllWide.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 28602,
                        "description": "Study variables in wide format",
                        "storageIdentifier": "16b0441cf78-f29d58d31e0d",
                        "originalFileFormat": "text/csv",
                        "originalFormatLabel": "Comma Separated Values",
                        "UNF": "UNF:6:6m60vdUiVEJgbxTf8cgrLA==",
                        "rootDataFileId": -1,
                        "md5": "1482f75b7f09c5ea1afab41a7561b549",
                        "checksum": {
                            "type": "MD5",
                            "value": "1482f75b7f09c5ea1afab41a7561b549"
                        },
                        "creationDate": "2019-05-29"
                    }
                },
                {
                    "description": "R script for running primary analyses (outlier detection, multi-level models)",
                    "label": "BBFinSyntax_StBetas.R",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 30892,
                    "dataFile": {
                        "id": 7506027,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "BBFinSyntax_StBetas.R",
                        "contentType": "type/x-r-syntax",
                        "filesize": 50454,
                        "description": "R script for running primary analyses (outlier detection, multi-level models)",
                        "storageIdentifier": "16b0441d17e-7605ce242214",
                        "rootDataFileId": -1,
                        "md5": "b121070dccf6ab6449c01ac06b1c74a2",
                        "checksum": {
                            "type": "MD5",
                            "value": "b121070dccf6ab6449c01ac06b1c74a2"
                        },
                        "creationDate": "2019-05-29"
                    }
                },
                {
                    "description": "Menstruation cycle data for female participants in the study",
                    "label": "BB_MenseCovariate.tab",
                    "restricted": true,
                    "version": 3,
                    "datasetVersionId": 30892,
                    "dataFile": {
                        "id": 7506019,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "BB_MenseCovariate.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 566,
                        "description": "Menstruation cycle data for female participants in the study",
                        "storageIdentifier": "16b0441ce2e-470c1465d7c8",
                        "originalFileFormat": "text/csv",
                        "originalFormatLabel": "Comma Separated Values",
                        "UNF": "UNF:6:i/Xc8gyiLdv/t26wJ1J1nw==",
                        "rootDataFileId": -1,
                        "md5": "c9b3e57134016c5bf4c401ca138c6477",
                        "checksum": {
                            "type": "MD5",
                            "value": "c9b3e57134016c5bf4c401ca138c6477"
                        },
                        "creationDate": "2019-05-29"
                    }
                },
                {
                    "description": "Psychophysiology data with reactivity between each time point in long format",
                    "label": "ReactLong.tab",
                    "restricted": true,
                    "version": 3,
                    "datasetVersionId": 30892,
                    "dataFile": {
                        "id": 7506026,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "ReactLong.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 56629,
                        "description": "Psychophysiology data with reactivity between each time point in long format",
                        "storageIdentifier": "16b0441d2cb-aad805ba464d",
                        "originalFileFormat": "text/csv",
                        "originalFormatLabel": "Comma Separated Values",
                        "UNF": "UNF:6:5YLXZC8H9L5kv9VV2RhT1Q==",
                        "rootDataFileId": -1,
                        "md5": "cd70b42fdb9b910ec4f098d8c20385c3",
                        "checksum": {
                            "type": "MD5",
                            "value": "cd70b42fdb9b910ec4f098d8c20385c3"
                        },
                        "creationDate": "2019-05-29"
                    }
                },
                {
                    "description": "Psychophysiology data with reactivity between each time point in wide format",
                    "label": "ReactWide.tab",
                    "restricted": true,
                    "version": 3,
                    "datasetVersionId": 30892,
                    "dataFile": {
                        "id": 7506020,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "ReactWide.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 31699,
                        "description": "Psychophysiology data with reactivity between each time point in wide format",
                        "storageIdentifier": "16b0441d42b-9505e4d4c1ab",
                        "originalFileFormat": "text/csv",
                        "originalFormatLabel": "Comma Separated Values",
                        "UNF": "UNF:6:DiPDaapWWCA/dxSYWSeFUA==",
                        "rootDataFileId": -1,
                        "md5": "9f8e718f93531f256100173fda1cb2fb",
                        "checksum": {
                            "type": "MD5",
                            "value": "9f8e718f93531f256100173fda1cb2fb"
                        },
                        "creationDate": "2019-05-29"
                    }
                },
                {
                    "description": "Self-reported measures in long format",
                    "label": "SelfReportLong.tab",
                    "restricted": true,
                    "version": 3,
                    "datasetVersionId": 30892,
                    "dataFile": {
                        "id": 7506021,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "SelfReportLong.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 72288,
                        "description": "Self-reported measures in long format",
                        "storageIdentifier": "16b0441d6a9-649563cdb0d3",
                        "originalFileFormat": "text/csv",
                        "originalFormatLabel": "Comma Separated Values",
                        "UNF": "UNF:6:9FJxHLbiKrHUhtCMSkoIMg==",
                        "rootDataFileId": -1,
                        "md5": "23bb306b11081e4fd81941a4a3e02e76",
                        "checksum": {
                            "type": "MD5",
                            "value": "23bb306b11081e4fd81941a4a3e02e76"
                        },
                        "creationDate": "2019-05-29"
                    }
                },
                {
                    "description": "Psychophysiology data with raw values at each each time point in long format",
                    "label": "TargetSegLong.tab",
                    "restricted": true,
                    "version": 3,
                    "datasetVersionId": 30892,
                    "dataFile": {
                        "id": 7506025,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "TargetSegLong.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 18535,
                        "description": "Psychophysiology data with raw values at each each time point in long format",
                        "storageIdentifier": "16b0441d7ef-ced44389ba2b",
                        "originalFileFormat": "text/csv",
                        "originalFormatLabel": "Comma Separated Values",
                        "UNF": "UNF:6:DadZQIrerIhmkfxGpDevkg==",
                        "rootDataFileId": -1,
                        "md5": "29d5dfdd2903bdde17d082a88c17988a",
                        "checksum": {
                            "type": "MD5",
                            "value": "29d5dfdd2903bdde17d082a88c17988a"
                        },
                        "creationDate": "2019-05-29"
                    }
                },
                {
                    "description": "Psychophysiology data with raw values at each each time point in wide format",
                    "label": "TargetSegWide.tab",
                    "restricted": true,
                    "version": 3,
                    "datasetVersionId": 30892,
                    "dataFile": {
                        "id": 7506022,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "TargetSegWide.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 12415,
                        "description": "Psychophysiology data with raw values at each each time point in wide format",
                        "storageIdentifier": "16b0441d954-dfb68e82a40d",
                        "originalFileFormat": "text/csv",
                        "originalFormatLabel": "Comma Separated Values",
                        "UNF": "UNF:6:BCmsEg09RMsMPOPw5jke7w==",
                        "rootDataFileId": -1,
                        "md5": "0c50b8a59511efe248addf98b3de21cd",
                        "checksum": {
                            "type": "MD5",
                            "value": "0c50b8a59511efe248addf98b3de21cd"
                        },
                        "creationDate": "2019-05-29"
                    }
                }
            ]
        }
    }
}