{
    "status": "OK",
    "data": {
        "persistentUrl": "https://doi.org/10.15139/S3/ARI4FZ",
        "publisher": "UNC Dataverse",
        "publicationDate": "2019-10-27",
        "datasetVersion": {
            "id": 31106,
            "storageIdentifier": "file://10.15139/S3/ARI4FZ",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "productionDate": "Production Date",
            "lastUpdateTime": "2019-10-27T13:08:49Z",
            "releaseTime": "2019-10-27T13:08:49Z",
            "createTime": "2019-10-27T01:27:21Z",
            "license": "NONE",
            "citationRequirements": "Per the Community Norms, \"Any materials (books, articles, conference papers, theses, dissertations, reports, and other such publications) created that employ, reference, or otherwise utilize the data (in whole or in part)\" from this dataset should credit it as the source, using the data citation generated by Dataverse. That is found on the first page of this Dataset. ",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Intervention Study & Replication Data for: Within-Person Processes in Experienced Love in Daily Life, 2017"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Heshmati, Saida"
                                    },
                                    "authorAffiliation": {
                                        "typeName": "authorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Claremont Graduate University"
                                    },
                                    "authorIdentifierScheme": {
                                        "typeName": "authorIdentifierScheme",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "ORCID"
                                    },
                                    "authorIdentifier": {
                                        "typeName": "authorIdentifier",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "0000-0003-4002-128X"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Oravecz, Zita"
                                    },
                                    "authorAffiliation": {
                                        "typeName": "authorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Pennsylvania State University"
                                    },
                                    "authorIdentifierScheme": {
                                        "typeName": "authorIdentifierScheme",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "ORCID"
                                    },
                                    "authorIdentifier": {
                                        "typeName": "authorIdentifier",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "0000-0002-9070-3329"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Heshmati, Saida"
                                    },
                                    "datasetContactAffiliation": {
                                        "typeName": "datasetContactAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Claremont Graduate University"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "saida.heshmati@cgu.edu"
                                    }
                                },
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Oravecz, Zita"
                                    },
                                    "datasetContactAffiliation": {
                                        "typeName": "datasetContactAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Pennsylvania State University"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "zita@psu.edu"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "We conducted an Ecological Momentary Intervention (EMI; or experience sampling) study to examine the effect of positive psychology and contemplative practices on the within-person processes in experienced love in daily life and how these processes relate to person characteristics. This study was conducted at the Pennsylvania State University. The study procedure along with the sample characteristics is as follows:\r\n<br>\r\n<br>\r\nSAMPLE. In this EMI study, the sample consisted of 160 undergraduate students (51 male and 109 female, mean age = 20.31 years, SD = 1.23, min = 18, max = 22), recruited at Pennsylvania State University.\r\n<br>\r\n<br>\r\nPROCEDURE. This was an eight-week long EMI study examining the effects of positive psychology and contemplative mobile interventions on feelings of love and well-being. The EMIs used in this study consisted of three positive psychology practices (Act of Kindness, Gratitude, Best Possible Self) and contemplative practices (a three-minute meditation session and a reminder throughout the day about the intention of the day). \r\n<br>\r\n<br>\r\nThe study included two experimental groups and one control group (detailed below). Across the study, there was one introductory session, three intermediate sessions, and one final session for all participants in which they completed a battery of surveys (BFI-2, Health, Gratitude, Flourishing, PERMA profiler, Mindfulness, Self-Compassion, Interpersonal Support Evaluation, Attachment, Emotion Regulation). In addition, during all 56 days participants received and responded to up to 336 text-message prompted web-based EMA surveys (six per day). Each EMA survey included an item on momentary feelings of love (“How much do you feel loved right now?”) in addition to items on satisfaction with relationships and feeling supported by others. Other EMA items were related to their momentary well-being, sleep, and stress. Each EMA survey contained 10-12 statements in which participants used a sliding scale to respond (from Not at all to Extremely). Survey timing was determined by dividing participants' self-reported usual waking hours into six equal-length intervals, and survey prompts were delivered at a random timing within each time interval, constrained so that no two prompts were less than 30 minutes apart.  \r\n<br>\r\n<br>\r\nThe study is divided into ten parts:<br>\r\n- Introductory session (60 minutes per person). The participants completed a battery of self-report surveys (mentioned above) and demographics. They then provided informed consent and their respective phone numbers were registered with the text messaging service SurveySignal (SurveySignal, LLC, 2015).<br>\r\n-14-day pre-intervention period. Participants completed the EMA online survey six times, randomly throughout the day. This  period is a replication of our previous EMA study (Within-person processes in experienced love in daily life, 2016). <br>\r\n-Intermediate interview 1 (30 minutes per person). In this session, participants first complete a battery of tests that is a subset of the ones that were administered during introductory session (estimated time 10-15 minutes). Then, instructions about the next phase of the study (15-day intervention study period) are explained to them. <br>\r\n-15-day intervention period. in addition to the EMA surveys administered 6 times a day, depending on the group that the participants are assigned, they received additional activities:<br>\r\n•\tPositive Psychology Intervention (PPI) Group: At the end of each day, an hour before participants’ sleep time, an additional text message was sent to participants with instructions about a PPI (Random Act of Kindness, or Gratitude, or Best Possible Self) that they enacted and reported on. <br>\r\n•\tContemplative & PP Intervention Group: Similar to the previous group, this group was given instructions for enacting one of the three PPI activities every night. Additionally, each morning this group received instructions for a three-minute meditation session and throughout the day along with the 6 EMA surveys, participants were reminded about the intention of the day (depending on the PPI assigned for that day).<br>\r\n•\tActive Control Group: This group simply received the same EMA signals 6 times a day. To keep the participants engaged in the study and match the activities in the intervention groups, we asked them to complete a working memory task sent to them via text messages at the end of each night.<br>\r\n-Intermediate interview 2 (30 minutes per person). Participants completed a battery of tests that were a subset of the ones that were administered during introductory session.<br>\r\n-13-day post-intervention period 1. Participants repeated taking the EMA 6 times daily for the next 13 days.<br>\r\n-Intermediate interview 3 (30 minutes per person). Participants completed a battery of tests that is a subset of the ones that were administered during introductory session.\r\n-14-day post-intervention period 2. Participants repeated taking the EMA 6 times daily for the next 14 days.<br>\r\n-Final interview (30 minutes per person). Participants once more completed the same battery of tests completed in previous interviews and were also briefed about their experience in the study.<br>\r\n-Follow-up online survey 30 days after end of study (15 minutes). 30 days after the completion of the study, a follow up online survey was sent to the participants who consented to receive and complete this survey. This survey included the same battery of tests administered in all previous interviews.\r\n<br>\r\n<br>\r\nThis study received approval from Pennsylvania State University’s Institutional Review Board.\r\n IRB# 00006362"
                                    },
                                    "dsDescriptionDate": {
                                        "typeName": "dsDescriptionDate",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2017-01-30"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "subject",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Social Sciences"
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Love"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Ecological Momentary Assessment"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Well-Being"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Positive Psychology Interventions"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Contemplative Practices"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Experience Sampling"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Ecological Momentary Intervention"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "publication",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "publicationCitation": {
                                        "typeName": "publicationCitation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Oravecz, Z., Dirsmith, J., Heshmati, S., Vandekerckhove, J., & Brick, T. (Accepted). Psychological Well-Being and Personality Traits are Associated with Experiencing Love in Everyday Life. Personality and Individual Differences."
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "grantNumber",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "grantNumberAgency": {
                                        "typeName": "grantNumberAgency",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "John Templeton Foundation"
                                    },
                                    "grantNumberValue": {
                                        "typeName": "grantNumberValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "48192"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "depositor",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Heshmati, Saida"
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2019-10-26"
                        },
                        {
                            "typeName": "dateOfCollection",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dateOfCollectionStart": {
                                        "typeName": "dateOfCollectionStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2017-01-30"
                                    },
                                    "dateOfCollectionEnd": {
                                        "typeName": "dateOfCollectionEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2017-04-10"
                                    }
                                }
                            ]
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "United States"
                                    },
                                    "state": {
                                        "typeName": "state",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Pennsylvania"
                                    },
                                    "city": {
                                        "typeName": "city",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "State College"
                                    }
                                }
                            ]
                        }
                    ]
                },
                "LCPsyc": {
                    "displayName": "The Love Consortium Metadata",
                    "fields": [
                        {
                            "typeName": "constructLove",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Love the emotion",
                                "Other love assessment"
                            ]
                        },
                        {
                            "typeName": "constructCommon",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Attachment",
                                "Compassion",
                                "Conscientiousness",
                                "Emotions - Negative",
                                "Emotions - Positive",
                                "Flourishing",
                                "Grateful disposition",
                                "Happiness",
                                "Life satisfaction",
                                "Love",
                                "Meaning in life",
                                "Meditation",
                                "Mindfulness",
                                "Mood",
                                "Neuroticism",
                                "Openness to experience",
                                "Physical health",
                                "Relationship satisfaction",
                                "Religiosity",
                                "Sleep",
                                "Social support for negative events",
                                "Social support for positive events",
                                "Spirituality",
                                "Stress",
                                "Well-being"
                            ]
                        },
                        {
                            "typeName": "populationUnit",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Individuals"
                            ]
                        },
                        {
                            "typeName": "populationRelation",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "No relationship requirement"
                            ]
                        },
                        {
                            "typeName": "ageGroup",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Young adulthood (18-29 yrs)"
                            ]
                        },
                        {
                            "typeName": "lcSampleSize",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "160"
                        },
                        {
                            "typeName": "method",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Experience sampling",
                                "Follow-up assessment(s)",
                                "Intervention",
                                "Surveys"
                            ]
                        },
                        {
                            "typeName": "longitudinal",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Five follow up assessments were taken; they were at 2 weeks (Pre-intervention), 4 weeks (post intervention), 6 weeks (post post-intervention), 8 weeks (end of study), and 1 month after the end of study (2 months after baseline)."
                        },
                        {
                            "typeName": "notesCollab",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Dr. Heshmati will review proposals every couple of weeks and is generally open to collaboration with this dataset, provided that the goals of the collaboration do not conflict with prior or current use of the data. Her considerations for collaboration include feasibility, novelty, and potential impact of the work. Out of consideration for you and other collaborations, she may decline or postpone the start of a potential collaboration due to prior obligations. Her expectation is that she and Dr. Oravecz will be given the opportunity to participate in the planning, analysis, and writeup of any papers, and will be authors unless they choose not to be. Any student interested in the data must have support and mentorship from their primary advisor. We do not have ethics approval to post these data online. <br>\r\nThere are many more measures in the dataset than this form allows us to list. Please contact us if you need more information on the dataset and study design. To follow up, please use the “Contact” button above and include the dataset name as well as the bottom line of your inquiry in the subject line of the email."
                        }
                    ]
                }
            },
            "files": []
        }
    }
}