{
    "status": "OK",
    "data": {
        "persistentUrl": "https://doi.org/10.15139/S3/11990",
        "publisher": "UNC Dataverse",
        "publicationDate": "2016-01-11",
        "datasetVersion": {
            "id": 5127,
            "storageIdentifier": "file://10.15139/S3/11990",
            "versionNumber": 1,
            "versionMinorNumber": 1,
            "versionState": "RELEASED",
            "productionDate": "Production Date",
            "lastUpdateTime": "2016-09-28T20:38:03Z",
            "releaseTime": "2016-09-28T20:38:03Z",
            "createTime": "2016-09-28T16:30:05Z",
            "license": "NONE",
            "termsOfUse": "Files downloaded from this Dataverse may not be redistributed in any form (electronic, electro-magnetic or printed) without prior permission from the distributor of the data.  </p> <p>By clicking the \"I agree\" checkbox, I confirm that I have read and understood each and every term set forth in the terms and conditions for the use of data and other materials found below, and I agree to be bound by all of such terms and conditions.</p>  <p>If\r\nI do not understand or agree to all of the terms and conditions, I must not use or download any data or other materials.\r\n</p>  <p>--------</p>  <p><b>Rules and Conduct</b></p>  <p>As a condition of use, you promise not to use the Service for any purpose that is prohibited by the Terms of Use. For purposes of the Terms of Use, \"Content\" includes, without limitation, any information, data, text, software, scripts, graphics, and interactive features generated, provided, or otherwise made accessible by ODUM or its partners on or through the Service. By way of example, and not as a limitation, you shall not (or permit\r\nothers to) either (a) take any action or (b) upload, download, post, submit or otherwise distribute or facilitate distribution of any content using any communications service or other service available on or through the Service, that:\r\n</p> <ul><li>infringes any patent, trademark, trade secret, copyright, right of publicity or other right of any other person or entity;</li> <li>is unlawful, threatening, abusive, harassing, defamatory, libelous, deceptive, fraudulent, invasive of another's privacy, tortious, obscene, offensive, or profane;</li> <li>constitutes unauthorized or unsolicited advertising, junk or bulk e-mail (\"spamming\");</li> <li>contains software viruses or any other computer codes, files, or programs that are designed or intended to disrupt, damage, limit or interfere with the proper function of any software, hardware, or telecommunications equipment or to damage or obtain unauthorized access to any system, data or other information of ODUM or any third party; or Additionally, you shall not: (i) take any action that imposes or may impose (as determined by ODUM in its sole discretion) an unreasonable or disproportionately large load on ODUM's (or its third party providers') infrastructure; (ii) interfere or attempt to interfere with the proper working of the Service or any activities conducted on the Service; or (iii) bypass any measures ODUM may use to prevent or restrict access to the Service (or other accounts, computer systems or networks connected to the Service).\r\n</li></ul>  <p>You shall abide by all applicable local, state, national and international laws and regulations.</p>  <p><b><i>Data for this article was supplied by MEASURE Evaluation, a project of the United States Agency for International Development.</i></b></p>",
            "citationRequirements": "<b>CITATION REQUIREMENTS</b> <p>The Requestor shall follow internationally recognized authorship criteria and acknowledge MEASURE Evaluation researchers and the international researcher/s involved in the data analysis.   Any publications, presentations or reports resulting from Requestor’s analysis of the data should acknowledge MEASURE Evaluation using the following text: </p> <p><blockquote>Data for this research was provided by MEASURE Evaluation, funded by the United States Agency for Intern\r\national Development (USAID). Views expressed do not necessarily reflect those of USAID, the US government, or MEASURE Evaluation.\r\n</blockquote></p>",
            "conditions": "<b>CONDITIONS</b> <p><ul><li>The data files have been made publicly accessible. Staff at MEASURE Evaluation and the Odum Institute are not available to assist with accessing and using these files.</li>  <li>Requestor agrees that he/she will use these data only for analysis purposes and not take any actions to identify or contact individuals, communities, or specific service providers.  Individuals, health facilities and/or health care providers shall not be identified in publications, reports, o\r\nr presentations, either directly or indirectly.</li>  <li>Requestor agrees to use appropriate safeguards to protect the data from misuse and shall promptly notify MEASURE Evaluation of any unauthorized or impermissible use or disclosure of the data of which he/she becomes aware.</li></ul></p>",
            "disclaimer": "<b>DISCLAIMER</b> <p>Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental, or consequential damages arising from use of these files.</p>",
            "fileAccessRequest": true,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Bangladesh Marketing Innovation for Health (MIH) Study 2013-2014 [Restricted]"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Social Marketing Company (SMC)"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "authorAffiliation": {
                                        "typeName": "authorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "measure@unc.edu"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "USAID awarded a highly-targeted and evidence-based program, Marketing Innovation for Health, to the Social Marketing Company (SMC) and its partners. The four-year project (2012 to 2016) involves an integrated social marketing program to provide a comprehensive range of essential health products and services to target populations in Bangladesh. Other partners in this effort include Population Services International (PSI), BRAC, Concerned Women for Family Development (CWFD), Population Services and Training Center (PSTC), Shimantik, and EngenderHealth.\r\n<br></br> The goal of the Marketing Innovation for Health program is to contribute to sustained improvements in the health status of women and children in Bangladesh by increasing access to and demand for these health products and services. An outcome evaluation will examine changes taking place in key outcomes in terms of utilization of health and family planning products and services. The evaluation measures outcomes “before and after” the intervention in project areas relative to changes in comparison areas. This dataset contains data that were collected from married women of reproductive age (MWRA) at the baseline, in 2013-2014 (n=6,662 MWRA from the intervention areas and n=6,791 MWRA from comparison areas). Endline data will be collected after about two years from the date of the baseline data collection.<br></br>\r\n<b>[RESTRICTED DATA]</b> <br></br> <b>MEASURE Evaluation Restricted Data Request Process</b> <br></br> The documentation is publicly accessible, but the data files are available only upon request. If you would like to gain access to the data in this study, please submit a request by clicking on the “Request Access” link to the right of the dataset in the Files section. <br></br> Requests can only be made by registered Dataverse users. If you do not have a Dataverse account, please create one and log-in before making your request. <br></br> Once your request has been submitted, MEASURE Evaluation will review it and follow-up with you by email. Please note that requests for restricted data files frequently require review and approval from international partners and can take several weeks to process. <br></br> If you have any questions or concerns, please e-mail MEASURE Evaluation at measure_data@unc.edu. Thank you, MEASURE Evaluation Dataverse. "
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "subject",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Medicine, Health and Life Sciences",
                                "Social Sciences"
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Child health"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Maternal health"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Family planning"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Social Marketing Company (SMC)"
                                    }
                                },
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "producerURL": {
                                        "typeName": "producerURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "distributor",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "distributorName": {
                                        "typeName": "distributorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "distributorAffiliation": {
                                        "typeName": "distributorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina"
                                    },
                                    "distributorURL": {
                                        "typeName": "distributorURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2015-05-07"
                        },
                        {
                            "typeName": "timePeriodCovered",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "timePeriodCoveredStart": {
                                        "typeName": "timePeriodCoveredStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2013"
                                    },
                                    "timePeriodCoveredEnd": {
                                        "typeName": "timePeriodCoveredEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2014"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dateOfCollection",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dateOfCollectionStart": {
                                        "typeName": "dateOfCollectionStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2013"
                                    },
                                    "dateOfCollectionEnd": {
                                        "typeName": "dateOfCollectionEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2014"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Survey"
                            ]
                        },
                        {
                            "typeName": "series",
                            "multiple": false,
                            "typeClass": "compound",
                            "value": {
                                "seriesName": {
                                    "typeName": "seriesName",
                                    "multiple": false,
                                    "typeClass": "primitive",
                                    "value": "Marketing Innovation for Health (MIH)"
                                }
                            }
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Bangladesh"
                                    }
                                }
                            ]
                        }
                    ]
                },
                "socialscience": {
                    "displayName": "Social Science and Humanities Metadata",
                    "fields": [
                        {
                            "typeName": "universe",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Married women of reproductive age in rural areas of Bangladesh"
                            ]
                        }
                    ]
                }
            },
            "files": [
                {
                    "description": "Household Questionnaire Data ",
                    "label": "MIHhh1_D.tab",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5127,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7184868,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "MIHhh1_D.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 5701056,
                        "description": "Household Questionnaire Data ",
                        "storageIdentifier": "18341",
                        "originalFileFormat": "application/x-spss-sav",
                        "originalFormatLabel": "SPSS Binary",
                        "UNF": "UNF:5:isSYSD+9cNjCCqUrZg/0Uw==",
                        "rootDataFileId": -1,
                        "md5": "446cf91d04dd7e295fe2ba3e71c6db9f",
                        "checksum": {
                            "type": "MD5",
                            "value": "446cf91d04dd7e295fe2ba3e71c6db9f"
                        },
                        "creationDate": "2015-09-23"
                    }
                },
                {
                    "description": "Household Codebook",
                    "label": "MIHhh_code.pdf",
                    "restricted": false,
                    "version": 2,
                    "datasetVersionId": 5127,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7184872,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "MIHhh_code.pdf",
                        "contentType": "application/pdf",
                        "filesize": 39540,
                        "description": "Household Codebook",
                        "storageIdentifier": "18344",
                        "rootDataFileId": -1,
                        "md5": "b96d2141138ca77777d2783833c194e3",
                        "checksum": {
                            "type": "MD5",
                            "value": "b96d2141138ca77777d2783833c194e3"
                        },
                        "creationDate": "2015-09-23"
                    }
                },
                {
                    "description": "Individual Women Codebook",
                    "label": "MIHiq_code.pdf",
                    "restricted": false,
                    "version": 2,
                    "datasetVersionId": 5127,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7184871,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "MIHiq_code.pdf",
                        "contentType": "application/pdf",
                        "filesize": 68970,
                        "description": "Individual Women Codebook",
                        "storageIdentifier": "18345",
                        "rootDataFileId": -1,
                        "md5": "686eb95486e1bb157cf3d08ed94e8a19",
                        "checksum": {
                            "type": "MD5",
                            "value": "686eb95486e1bb157cf3d08ed94e8a19"
                        },
                        "creationDate": "2015-09-23"
                    }
                },
                {
                    "description": "Household and Individual Women Questionnaire",
                    "label": "MIH Questionnaire_English_24 Sep2013_FinalFinal.pdf",
                    "restricted": false,
                    "version": 2,
                    "datasetVersionId": 5127,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7184869,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "MIH Questionnaire_English_24 Sep2013_FinalFinal.pdf",
                        "contentType": "application/pdf",
                        "filesize": 802075,
                        "description": "Household and Individual Women Questionnaire",
                        "storageIdentifier": "18342",
                        "rootDataFileId": -1,
                        "md5": "39726f217fa7aed0b0e451cb1feda81a",
                        "checksum": {
                            "type": "MD5",
                            "value": "39726f217fa7aed0b0e451cb1feda81a"
                        },
                        "creationDate": "2015-09-23"
                    }
                },
                {
                    "description": "Individual Women Questionnaire Data (sample includes women who have ever been married, ages 13-49)",
                    "label": "MIIHiq1_D.tab",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5127,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7184867,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "MIIHiq1_D.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 15995683,
                        "description": "Individual Women Questionnaire Data (sample includes women who have ever been married, ages 13-49)",
                        "storageIdentifier": "18340",
                        "originalFileFormat": "application/x-spss-sav",
                        "originalFormatLabel": "SPSS Binary",
                        "UNF": "UNF:5:5XCi5FoT/n1u6NeS3TlCRQ==",
                        "rootDataFileId": -1,
                        "md5": "4a93e73352f18f162db2d6d7e4bcf8ab",
                        "checksum": {
                            "type": "MD5",
                            "value": "4a93e73352f18f162db2d6d7e4bcf8ab"
                        },
                        "creationDate": "2015-09-23"
                    }
                }
            ]
        }
    }
}