{
    "status": "OK",
    "data": {
        "persistentUrl": "https://doi.org/10.15139/S3/Z6FUWF",
        "publisher": "UNC Dataverse",
        "publicationDate": "2020-11-12",
        "datasetVersion": {
            "id": 31598,
            "storageIdentifier": "file://10.15139/S3/Z6FUWF",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "productionDate": "Production Date",
            "UNF": "UNF:6:uBUDpE/GOUzZVU7riEhamQ==",
            "lastUpdateTime": "2020-11-12T12:17:11Z",
            "releaseTime": "2020-11-12T12:17:11Z",
            "createTime": "2020-11-04T15:17:43Z",
            "license": "NONE",
            "termsOfUse": "This is an agreement (“Agreement”) between you the downloader (“Downloader”) and Task Force for Global Health (“TFGH”), governing the use of downloaded materials (“Materials”), including data sets and related research materials made available by or through TFGH. \r\n<br><br>\r\n<b>I. Acceptance of this Agreement</b><br><br>\r\nBy downloading or otherwise accessing the Materials, Downloader represents his/her acceptance of the terms of this Agreement. If downloading or otherwise accessing the Materials on behalf of an organization, company, institution, or entity, Downloader represents and warrants that he or she has actual authority to enter into this agreement on behalf of such organization, company, institution, or entity. \r\n<br><br>\r\n<b>II. Modification of this Agreement</b>\r\n<br><br>\r\nTFGH may modify the terms of this Agreement at any time. However, any modifications to this Agreement will only be effective for downloads subsequent to such modification. No modifications will supersede any previous terms that were in effect at the time of the Downloader’s download.\r\n<br><br>\r\n<b>III. Use of the Materials</b>\r\n<br><br>\r\nFor the purpose of this Agreement, the term “Purpose” means use or analysis of Materials in a way that is consistent with the WHO’s goal to control and eliminate Neglected Tropical Diseases. The Downloader agrees to use the Materials solely for the Purpose. Downloader will be fully liable for the acts or omissions of Downloader’s employees, contractors, agents or others to whom Downloader provides Materials as if such acts or omissions were made by Downloader. \r\n<br><br>\r\nA. Representations\r\n<br><br>\r\nDownloader represents, warrants and covenants that:\r\n<br><br>\r\n1.\tDownloader is not bound by any legal obligations that prevent Downloader from downloading or using the Materials as contemplated herein;\r\n<br>\r\n2.\tDownloader will not use the Materials in any way prohibited by applicable laws or this Agreement;\r\n<br>\r\n3.\tDownloader will not, and will not permit or enable itself or any third party to, attempt directly or indirectly to identify any individuals, households or devices to which the Materials relate. Without limitation, this means that Downloader will not (i) produce connections, links, or inferences between the information included in the Materials, or between the information included in such Materials and other third-party information, where such connection, links, or inferences could be used to identify any individuals or organizations, not limited to research subjects, and/or (ii) extract information from the Materials that could aid Downloader or others in gaining knowledge about or obtaining any means of contacting any individuals or households, even if such individuals or households are already known to Downloader.\r\n<br><br>\r\n<b>IV. Disclaimer</b>\r\n<br><br>\r\nDOWNLOADER ACKNOWLEDGES AND AGREES THAT THE MATERIALS ARE PROVIDED “AS IS” AND “AS AVAILABLE” AND WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, TITLE, NON-INFRINGEMENT, SUITABILITY, MERCHANTABILITY AND/OR FITNESS FOR A PARTICULAR USE OR PURPOSE, AND ANY WARRANTIES IMPLIED BY ANY COURSE OF PERFORMANCE OR USAGE OF TRADE, ALL OF WHICH ARE EXPRESSLY DISCLAIMED. WITHOUT LIMITING THE FOREGOING, TFGH DOES NOT WARRANT THAT: (A) THE MATERIALS ARE ACCURATE, COMPLETE, RELIABLE OR CORRECT; (B) THE MATERIALS WILL BE SECURE; (C) THE MATERIALS WILL BE AVAILABLE AT ANY PARTICULAR TIME OR LOCATION; (D) THE MATERIALS ARE FREE FROM ERRORS OR DEFECTS, OR THAT ANY DEFECTS OR ERRORS WILL BE CORRECTED; (E) THE MATERIALS AND ACCOMPANYING FILES ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS; OR (F) THE RESULTS OF USING THE MATERIALS WILL MEET DOWNLOADER’S REQUIREMENTS. DOWNLOADER’S USE OF THE MATERIALS IS SOLELY AT DOWNLOADER’S OWN RISK.\r\n<br><br>\r\n<b>V. Limitation of Liability</b>\r\n<br><br>\r\nIN NO EVENT SHALL TFGH BE LIABLE UNDER CONTRACT, TORT, STRICT LIABILITY, NEGLIGENCE OR ANY OTHER LEGAL THEORY WITH RESPECT TO THE MATERIALS (I) FOR ANY DIRECT DAMAGES, OR (II) FOR ANY LOST PROFITS OR SPECIAL, INDIRECT, INCIDENTAL, PUNITIVE, OR CONSEQUENTIAL DAMAGES OF ANY KIND WHATSOEVER. WITHOUT LIMITING THE FOREGOING SENTENCE, IN NO EVENT SHALL TFGH’S LIABILITY TO DOWNLOADER EXCEED $500 USD.\r\n<br><br>\r\n<b>VI. Indemnification</b>\r\n<br><br>\r\nDownloader will indemnify and hold TFGH harmless from and against any and all loss, cost, expense, liability, or damage, including, without limitation, all reasonable attorneys’ fees and court costs, arising from (i) Downloader’s use of the Materials; (ii) Downloader’s violation of the terms of this Agreement, including without limitation any breach of representations, warranties or covenants hereunder; or (iii) infringement by Downloader or any third party of any intellectual property or other right of any person or entity contained in the Materials. Such losses, costs, expenses, damages, or liabilities shall include, without limitation, all actual, general, special, and consequential damages. \r\n<br><br>\r\n<b>VII. Dispute Resolution</b>\r\n<br><br>\r\nDownloader and TFGH agree that any cause of action arising out of or related to the download or use of the Materials must commence within one (1) year after the cause of action arose; otherwise, such cause of action is permanently barred.\r\nIn the event of any controversy or claim arising out of or relating to this contract, the parties hereto shall consult and negotiate with each other and, recognizing their mutual interests, attempt to reach a solution satisfactory to both parties.  If the parties do not reach settlement within a period of sixty (60) days, then either party may, by notice to the other party and the International Centre for Dispute Resolution, demand mediation under the International Mediation Procedures of the International Centre for Dispute Resolution.  If settlement is not reached within sixty (60) days after service of a written demand for mediation, any unresolved controversy or claim arising out of or relating to this contract shall be settled by arbitration in accordance with the International Arbitration Rules of the International Centre for Dispute Resolution.\r\n<br><br>\r\n<b>VIII. Severability</b>\r\n<br><br>\r\nIf any provision of this Agreement is found to be unenforceable or invalid, that provision will be limited or eliminated to the minimum extent necessary so that the Agreement will otherwise remain in full force and effect and enforceable.\r\n<br><br>\r\n<b>IX. Miscellaneous</b>\r\n<br><br>\r\nTFGH may assign, transfer or delegate any of its rights and obligations hereunder without consent. TFGH may terminate this Agreement at any time. Upon termination or expiration of this agreement for any reason, Downloader will irrevocably destroy all copies of the Material downloaded by it. No agency, partnership, joint venture, or employment relationship is created as a result of the Agreement, and neither party has any authority of any kind to bind the other in any respect outside of the terms described within this Agreement. In any action or proceeding to enforce rights under the Agreement, the prevailing party will be entitled to recover costs and attorneys’ fees. This Agreement is governed by the laws of State of Georgia, without regard to conflict of laws principals.  Fulton County, Georgia, shall be the venue for disputes.\r\n<br> <br>\r\n<b>X. Results and Publications </b>\r\n<br><br>\r\nSubject to all the terms of this Agreement, Downloader retains the right to publish any results generated through the use of the Materials.  Authorship for publications shall be in accordance with commonly accepted conventions for scientific publications. Publications of any results generated through the use of the Materials shall cite the dataset on Dataverse using the DOI from the page on which the data was retrieved by the Downloader. \r\n<br><br>\r\n<b>XI. Data Use</b>\r\n<br><br>\r\nDownloader understands that the information submitted in connection with the request to access data may be retained by TFGH and shared with the Coalition for Operational Research on Neglected Tropical Diseases (COR-NTD) Secretariat. \r\n",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "District Mapping Onchocerciasis, Lymphatic Filariasis, and Loiasis in Gabon"
                        },
                        {
                            "typeName": "otherId",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "otherIdAgency": {
                                        "typeName": "otherIdAgency",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "NTD Support Center"
                                    },
                                    "otherIdValue": {
                                        "typeName": "otherIdValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "131G"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Atsame, Julienne"
                                    },
                                    "authorAffiliation": {
                                        "typeName": "authorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Control Program of Parasitic Diseases, Ministry of Health, Libreville, Gabon"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Ella, Sylvie Ntsame"
                                    },
                                    "authorAffiliation": {
                                        "typeName": "authorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Control Program of Parasitic Diseases, Ministry of Health, Libreville, Gabon"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "COR-NTD Research Dataverse"
                                    },
                                    "datasetContactAffiliation": {
                                        "typeName": "datasetContactAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "NTD Support Center"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ntddataverse@taskforce.org"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "The purpose of the study was to define a cost-effective and accurate method to map ivermectin-naïve districts for Onchocerciasis, Lymphatic Filariasis and Loiasis and identify districts eligible for safe treatment with ivermectin MDA. The study aimed primarily to validate a statistical model calibrated to determine whether community-level prevalence of Loa infection of >20,000 mf/mL is less than 1% in a community by comparing results of the model to results of a community-level random sample prevalence assessment."
                                    },
                                    "dsDescriptionDate": {
                                        "typeName": "dsDescriptionDate",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2019-11-10"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "subject",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Medicine, Health and Life Sciences"
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Onchocerciasis"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MeSH"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Lymphatic Filariasis"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MeSH"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Loiasis"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MeSH"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "LoaScope"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Oncho/LF IgG4 biplex RDT"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Loa loa antibody rapid test"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "language",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "English"
                            ]
                        },
                        {
                            "typeName": "depositor",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Sinclair, Elaina"
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2020-11-04"
                        },
                        {
                            "typeName": "timePeriodCovered",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "timePeriodCoveredStart": {
                                        "typeName": "timePeriodCoveredStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2017-11-27"
                                    },
                                    "timePeriodCoveredEnd": {
                                        "typeName": "timePeriodCoveredEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2018-12-24"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "software",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "softwareName": {
                                        "typeName": "softwareName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "R"
                                    },
                                    "softwareVersion": {
                                        "typeName": "softwareVersion",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "4.0.2"
                                    }
                                }
                            ]
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Gabon"
                                    },
                                    "state": {
                                        "typeName": "state",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Mongo"
                                    }
                                },
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Gabon"
                                    },
                                    "state": {
                                        "typeName": "state",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Boumi-Louetsi"
                                    }
                                },
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Gabon"
                                    },
                                    "state": {
                                        "typeName": "state",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Mpassa"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "geographicUnit",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "District"
                            ]
                        }
                    ]
                },
                "journal": {
                    "displayName": "Journal Metadata",
                    "fields": []
                }
            },
            "files": [
                {
                    "label": "131G_Data_Dictionary.tab",
                    "restricted": false,
                    "version": 2,
                    "datasetVersionId": 31598,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7513213,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "131G_Data_Dictionary.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 4426,
                        "storageIdentifier": "17593d33e53-7be5497b3b80",
                        "originalFileFormat": "application/vnd.openxmlformats-officedocument.spreadsheetml.sheet",
                        "originalFormatLabel": "MS Excel Spreadsheet",
                        "originalFileSize": 12243,
                        "UNF": "UNF:6:9zwXHl1sS50gqLC/jZw6zw==",
                        "rootDataFileId": -1,
                        "md5": "279f68c130ac98cc4be608e8b1526870",
                        "checksum": {
                            "type": "MD5",
                            "value": "279f68c130ac98cc4be608e8b1526870"
                        },
                        "creationDate": "2020-11-04"
                    }
                },
                {
                    "label": "131G_Data_Summarized.tab",
                    "restricted": false,
                    "version": 3,
                    "datasetVersionId": 31598,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7513211,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "131G_Data_Summarized.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 23314,
                        "storageIdentifier": "17593d22b6f-8ea64ac1e12d",
                        "originalFileFormat": "text/csv",
                        "originalFormatLabel": "Comma Separated Values",
                        "originalFileSize": 24340,
                        "UNF": "UNF:6:XnTIGz26wAAyRe7RBzmrSg==",
                        "rootDataFileId": -1,
                        "md5": "620319c25d0a91e33c9432b804d55e0c",
                        "checksum": {
                            "type": "MD5",
                            "value": "620319c25d0a91e33c9432b804d55e0c"
                        },
                        "creationDate": "2020-11-04"
                    }
                },
                {
                    "label": "131G_Protocol",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 31598,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7513212,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "131G_Protocol",
                        "contentType": "application/vnd.openxmlformats-officedocument.wordprocessingml.document",
                        "filesize": 22335,
                        "storageIdentifier": "17593d4391d-69c0588938a6",
                        "rootDataFileId": -1,
                        "md5": "c6bc976c81623130cbb8b519727eacfe",
                        "checksum": {
                            "type": "MD5",
                            "value": "c6bc976c81623130cbb8b519727eacfe"
                        },
                        "creationDate": "2020-11-04"
                    }
                }
            ]
        }
    }
}