{
    "status": "OK",
    "data": {
        "persistentUrl": "https://doi.org/10.15139/S3/BAP30J",
        "publisher": "UNC Dataverse",
        "publicationDate": "2020-07-30",
        "datasetVersion": {
            "id": 31379,
            "storageIdentifier": "file://10.15139/S3/BAP30J",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "productionDate": "Production Date",
            "UNF": "UNF:6:9zxVzDimA2l6IqMSb8dguQ==",
            "lastUpdateTime": "2020-07-30T16:02:51Z",
            "releaseTime": "2020-07-30T16:02:51Z",
            "createTime": "2020-04-29T18:52:54Z",
            "license": "NONE",
            "termsOfUse": "<b>Terms of Use </b><br></br>\r\nFiles downloaded from this Dataverse may not be redistributed in any form (electronic, electromagnetic or printed) without prior permission from the distributor of the data.<br></br>\r\nBy clicking the \"I agree\" checkbox, I confirm that I have read and understood each and every term set forth in the terms and conditions for the use of data and other materials found below, and I agree to be bound by all of such terms and conditions.\r\nIf I do not understand or agree to all of the terms and conditions, I must not use or download any data or other materials.<br></br>\r\n--------<br></br>\r\n<b>Rules and Conduct</b><br></br>\r\nAs a condition of use, you promise not to use the Service for any purpose that is prohibited by the Terms of Use. For purposes of the Terms of Use, \"Content\" includes, without limitation, any information, data, text, software, scripts, graphics, and interactive features generated, provided, or otherwise made accessible by ODUM or its partners on or through the Service. By way of example, and not as a limitation, you shall not (or permit others to) either (a) take any action or (b) upload, download, post, submit or otherwise distribute or facilitate distribution of any content using any communications service or other service available on or through the Service, that:<br></br>\r\n•\tinfringes any patent, trademark, trade secret, copyright, right of publicity or other right of any other person or entity;<br>\r\n•\tis unlawful, threatening, abusive, harassing, defamatory, libelous, deceptive, fraudulent, invasive of another's privacy, tortious, obscene, offensive, or profane;<br>\r\n•\tconstitutes unauthorized or unsolicited advertising, junk or bulk e-mail (\"spamming\");<br>\r\n•\tcontains software viruses or any other computer codes, files, or programs that are designed or intended to disrupt, damage, limit or interfere with the proper function of any software, hardware, or telecommunications equipment or to damage or obtain unauthorized access to any system, data or other information of ODUM or any third party; or Additionally, you shall not: (i) take any action that imposes or may impose (as determined by ODUM in its sole discretion) an unreasonable or disproportionately large load on ODUM's (or its third party providers') infrastructure; (ii) interfere or attempt to interfere with the proper working of the Service or any activities conducted on the Service; or (iii) bypass any measures ODUM may use to prevent or restrict access to the Service (or other accounts, computer systems or networks connected to the Service).<br></br>\r\nYou shall abide by all applicable local, state, national and international laws and regulations.<br></br>\r\n",
            "citationRequirements": "The Requestor shall follow internationally recognized authorship criteria and acknowledge SRSS project researchers involved in data collection and management. Any publications, presentations or reports resulting from Requestor’s analysis of the data should acknowledge the SRSS project using the following text:<br></br>\r\n<i>Data for this research was provided by the Self-Regulation Skills for Success Study (SRSS), funded by the Institute of Education Sciences (IES), U.S. Department of Education Grant R305A150169 awarded to the University of North Carolina at Chapel Hill. Views expressed do not necessarily reflect those of IES, the US government, or the SRSS project.</i>\r\n",
            "conditions": "•\tThe documentation is publicly accessible, but the data files are available only upon request. Please click on the \"Data and Analysis\" tab to download the documentation and to request access to the data.<br>\r\n•\tStaff with the SRSS Project and the Odum Institute are not available to assist with accessing and using these files.  However, Dr. Murray may be available to collaborate on projects utilizing these data; please feel free to contact her.<br>\r\n•\tRequestor agrees that he/she will use these data only for analysis purposes and not take any actions to identify or contact individuals, communities, or school staff. Individuals, families, and schools (including school staff) shall not be identified in publications, reports, or presentations, either directly or indirectly.<br>\r\n•\tRequestor agrees to use appropriate safeguards to protect the data from misuse and shall promptly notify the SRSS project of any unauthorized or impermissible use or disclosure of the data of which he/she becomes aware.\r\n",
            "disclaimer": "Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental, or consequential damages arising from use of these files.",
            "termsOfAccess": "<b>Restricted Data Use Agreement</b><br></br>\r\nBy downloading this data, you agree to the Terms of Use set forth by the SRSS project and Dataverse. Failure to comply with these regulations may result in account termination and/or legal action.<br>\r\n•\tYou will ensure that the data will be stored on a password‐protected computer on a secure server.<br>\r\n•\tPasswords must be managed and changed at least once a year.<br>\r\n•\tIf using a portable device such as a laptop or tablet, data must be stored securely and proper encryption procedures must be followed (i.e., including a bitlocker for Windows Microsoft windows 10; VeraCrypt or FileVault for Mac).<br>\r\n•\tRestricted data will not be shared with anyone else unless that person also submits a Restricted Data Use Agreement and obtains approval from the SRSS project.<br>\r\n•\tIf a review by the IRB or Human Subjects Review Committee is required, that review will have already taken place prior to a request for use of any restricted data held by the SRSS project.<br></br>\r\n\r\nUpon completion of your research project, you agree to delete all SRSS data by removing the data from all servers (including email), computers, and any electronic storage devices.<br>\r\n•\tIf changes in computer environment, institution/affiliation, or reason for analysis occur, it is the responsibility of the Principal ‐Investigator to contact the SRSS project. All changes must be noted and approved by the SRSS project before further analysis may continue.<br>\r\n•\tWe request that you share results of your analyses with the SRSS Study Principal Investigator Desiree W. Murray.",
            "fileAccessRequest": true,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Self-Regulation Skills for Success Study: Intervention Group Level Dataset"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Murray, Desiree"
                                    },
                                    "authorAffiliation": {
                                        "typeName": "authorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Child Trends"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Murray, Desiree"
                                    },
                                    "datasetContactAffiliation": {
                                        "typeName": "datasetContactAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Child Trends"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "dmurray@childtrends.org"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "This dataset includes implementation data of Incredible Years Dina Dinosaur small group intervention as delivered in schools to first and second graders. Data specifically includes treatment group level implementation (e.g., content implemented, session adherence, fidelity via SRSS clinician report) and counselor satisfaction (via counselor report) with training and co-leading intervention groups. The dataset is structured by intervention group ID. \r\n<br></br>\r\n\r\n<b>[RESTRICTED DATA]</b><br>\r\n<b>SRSS Restricted Data Request Process</b><br></br>\r\nThe documentation is publicly accessible, but the data files are available only upon request. If you would like to gain access to the data in this study, please submit a request by clicking on the <b>“Request Access”</b> link to the right of the dataset in the Files section. Requests can only be made by registered Dataverse users. If you do not have a Dataverse account, please create one and log-in before making your request. <b>After clicking on the \"Request Access\" link, please download the following <a href=\"https://dataverse.unc.edu/api/access/datafile/7510039\">SRSS Study Restricted Data Use Agreement</a> and e-mail a completed version to Dr. Desiree Murray at <a href=\"mailto:dmurray@childtrends.org\">dmurray@childtrends.org</a></b>. Once your request has been submitted and the completed form emailed, Dr. Murray will review it and follow-up with you by email.<br></br>\r\nIf you have any questions or concerns, please e-mail Dr. Murray at <a href=\"mailto:dmurray@childtrends.org\">dmurray@childtrends.org</a>. If Dr. Murray is unavailable, please contact Dr. LaForett at <a href=\"mailto:laforett@unc.edu\">laforett@unc.edu</a><br></br>\r\nThank you, <br>\r\nDesiree Murray, PhD"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "subject",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Social Sciences"
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Self-regulation"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Intervention"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Group"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Treatment"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Implementation"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "publication",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "publicationCitation": {
                                        "typeName": "publicationCitation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "LaForett, D. R., Murray, D. W., Reed, J. J., Kurian, J., Mills-Brantley, R., & Webster-Stratton, C. (2019). Delivering the Incredible Years® Dina treatment program in schools for early elementary students with self-regulation difficulties. Evidence-Based Practice in Child and Adolescent Mental Health. Advance online publication."
                                    },
                                    "publicationIDType": {
                                        "typeName": "publicationIDType",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "doi"
                                    },
                                    "publicationIDNumber": {
                                        "typeName": "publicationIDNumber",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "10.1080/23794925.2019.1631723"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "depositor",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Gooch, Amanda"
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2020-04-29"
                        }
                    ]
                }
            },
            "files": [
                {
                    "label": "Restricted_Data_Use_Agreement_SRSS.pdf",
                    "restricted": false,
                    "directoryLabel": "SRSS Study Restricted Data Use Agreement",
                    "version": 1,
                    "datasetVersionId": 31379,
                    "categories": [
                        "Data Use Agreement"
                    ],
                    "dataFile": {
                        "id": 7510039,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "Restricted_Data_Use_Agreement_SRSS.pdf",
                        "contentType": "application/pdf",
                        "filesize": 474566,
                        "storageIdentifier": "1727125bd17-e737e0cd881e",
                        "rootDataFileId": -1,
                        "md5": "ca97860082655b319b41e41710c85e51",
                        "checksum": {
                            "type": "MD5",
                            "value": "ca97860082655b319b41e41710c85e51"
                        },
                        "creationDate": "2020-06-01"
                    }
                },
                {
                    "description": "SRSS Group Level Data (SPSS Version)",
                    "label": "SRSS Group Level Data set Public Access SPSS.tab",
                    "restricted": true,
                    "directoryLabel": "Data",
                    "version": 5,
                    "datasetVersionId": 31379,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7510736,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "SRSS Group Level Data set Public Access SPSS.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 14166,
                        "description": "SRSS Group Level Data (SPSS Version)",
                        "storageIdentifier": "17324ed6e2d-489e8175e0b7",
                        "originalFileFormat": "application/x-spss-sav",
                        "originalFormatLabel": "SPSS Binary",
                        "originalFileSize": 71839,
                        "UNF": "UNF:6:XoQwA/Q64+1cYz1XpGmNgw==",
                        "rootDataFileId": -1,
                        "md5": "e02475797fe32d89ccaa1ddf00d5ee34",
                        "checksum": {
                            "type": "MD5",
                            "value": "e02475797fe32d89ccaa1ddf00d5ee34"
                        },
                        "creationDate": "2020-07-06"
                    }
                },
                {
                    "description": "SRSS Group Level Data (Stata Version)",
                    "label": "SRSS Group Level Data set Public Access Stata.tab",
                    "restricted": true,
                    "directoryLabel": "Data",
                    "version": 5,
                    "datasetVersionId": 31379,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7510735,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "SRSS Group Level Data set Public Access Stata.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 13924,
                        "description": "SRSS Group Level Data (Stata Version)",
                        "storageIdentifier": "17324ed6dc8-ea5d8e262b8b",
                        "originalFileFormat": "application/x-stata-14",
                        "originalFormatLabel": "Stata 14 Binary",
                        "originalFileSize": 39500,
                        "UNF": "UNF:6:fyqGhD6ofVnNlcHseh2rdw==",
                        "rootDataFileId": -1,
                        "md5": "055afc0df9888b614f57c737510d1fe5",
                        "checksum": {
                            "type": "MD5",
                            "value": "055afc0df9888b614f57c737510d1fe5"
                        },
                        "creationDate": "2020-07-06"
                    }
                },
                {
                    "description": "SRSS Group Level Codebook",
                    "label": "SRSS Intervention Group Level Analysis Data Public Access Codebook 6-30-20.pdf",
                    "restricted": false,
                    "directoryLabel": "Codebook",
                    "version": 2,
                    "datasetVersionId": 31379,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7510734,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "SRSS Intervention Group Level Analysis Data Public Access Codebook 6-30-20.pdf",
                        "contentType": "application/pdf",
                        "filesize": 209716,
                        "description": "SRSS Group Level Codebook",
                        "storageIdentifier": "17324ed6c0a-42fe5cc450a5",
                        "rootDataFileId": -1,
                        "md5": "0ab054007312ef90c3f8102bb3a91da9",
                        "checksum": {
                            "type": "MD5",
                            "value": "0ab054007312ef90c3f8102bb3a91da9"
                        },
                        "creationDate": "2020-07-06"
                    }
                }
            ]
        }
    }
}