{
    "status": "OK",
    "data": {
        "persistentUrl": "https://doi.org/10.15139/S3/TUIJBE",
        "publisher": "UNC Dataverse",
        "publicationDate": "2019-10-03",
        "datasetVersion": {
            "id": 31086,
            "storageIdentifier": "file://10.15139/S3/TUIJBE",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "productionDate": "Production Date",
            "lastUpdateTime": "2019-10-03T17:32:01Z",
            "releaseTime": "2019-10-03T17:32:01Z",
            "createTime": "2019-10-03T16:58:26Z",
            "license": "NONE",
            "citationRequirements": "Per the Community Norms, \"Any materials (books, articles, conference papers, theses, dissertations, reports, and other such publications) created that employ, reference, or otherwise utilize the data (in whole or in part)\" from this dataset should credit it as the source, using the data citation generated by Dataverse. That is found on the first page of this Dataset. ",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Electroencephalography (EEG) Responses to Love-Related Facial Stimuli, 2005"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Langeslag, Sandra"
                                    },
                                    "authorAffiliation": {
                                        "typeName": "authorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "University of Missouri - St. Louis"
                                    },
                                    "authorIdentifierScheme": {
                                        "typeName": "authorIdentifierScheme",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "ORCID"
                                    },
                                    "authorIdentifier": {
                                        "typeName": "authorIdentifier",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "0000-0001-6020-1259"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Van Strien, Jan"
                                    },
                                    "authorAffiliation": {
                                        "typeName": "authorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Erasmus University Rotterdam"
                                    },
                                    "authorIdentifierScheme": {
                                        "typeName": "authorIdentifierScheme",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "ORCID"
                                    },
                                    "authorIdentifier": {
                                        "typeName": "authorIdentifier",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "0000-0002-3198-9267"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Langeslag, Sandra"
                                    },
                                    "datasetContactAffiliation": {
                                        "typeName": "datasetContactAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "University of Missouri - St. Louis"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "langeslags@umsl.edu"
                                    }
                                },
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Van Strien, Jan"
                                    },
                                    "datasetContactAffiliation": {
                                        "typeName": "datasetContactAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Erasmus University Rotterdam"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "vanstrien@essb.eur.nl"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "- 20 students of the Erasmus University Rotterdam in The Netherlands (11 women, 9 men, mean age 21.8 yrs, range 18-34) volunteered to participate. Only participants who were in love with someone of the opposite sex were included in the study. Other inclusion criteria were normal or corrected-to-normal vision, no diagnosis and no medication use. All participants were right-handed.\r\n<br><br>\r\n- Participants were in love, so the type of relationships were romantic relationships. The data is from individuals. <br><br>\r\n- Participants provided the two pictures of their beloved and friend prior to the testing session. These pictures were scanned, scaled to gray and resized to 200*250 pixels. At the testing session, the participants first gave informed consent. Second, the participants filled out a questionnaire about the duration and intensity of their love for the beloved, and the duration of any relationship with the beloved. Furthermore, they were asked to rate the attractiveness of the people on the three pictures (beloved, friend and unknown (fe)male) on a 9 point Likert scale (Likert, 1932). Similarly, the participants were asked how much they were in love with these people. Third, the participants filled out a Dutch translation of the Passionate Love Scale (PLS by Hatfield & Sprecher, 1978, in Hatfield, 1998). Fourth, the participants filled out a hand preference questionnaire (Van Strien, 1992). Finally, they completed a Dutch translation of the Affect Intensity Measure (AIM by Larsen, 1984, in Larsen & Diener, 1987). Next, the electrodes were placed, during which the experimenter asked the participants to remember pleasant, but not sexual events that had occurred with their beloved and friend. Furthermore, some instructions were given regarding limiting movement, eye blinks and tension of face and neck muscles during testing. During testing the participants sat in a comfortable chair in a soundproof, dimly-lit room. Participants completed an ERP task, and those data are published in Langeslag, Jansma, Franken, & Van Strien, 2007, Biological Psychology). The current data set involves an EEG task, because those data have not been published. Written instructions appeared on the screen, which the participants could read in their own pace. The participants were asked to focus on a fixation cross for 30 sec. This time interval was determined by short tones. These data served as a measure for the baseline condition. The remainder of the procedure of the EEG study resembled that of the fMRI study of Fisher and colleagues (2003). The participants were instructed to think about the pleasant event with their beloved or friend as their pictures appeared on the screen. Research has shown that viewing a pictures of a beloved and thinking back to specific relationship events are a good ways to elicit intense experiences of attraction (Mashek, Aron & Fisher, 2000). Furthermore, participants were instructed that they would have to count backwards aloud in steps of seven from a number (such as 5401) that appeared on the screen. This Serial Countback Task served as a distraction task to decrease carry-over effects, i.e. to erase feelings caused by the previous pictures (Mashek et al., 2000). The participant viewed the beloved for 30 sec, followed by the distraction task for 40 sec. Furthermore, the participants viewed the friend for 30 sec followed by 40 sec of the distraction task. This sequence was repeated 5 times. Halfway there was a break, after which the participants could continue by pressing a button. The total duration of the EEG study was approximately 14 min. Whether the beloved or the friend was the starting image, was balanced between participants. To make sure that the quality of the pictures of the beloved was no different from that of the pictures of the friends, these pictures were rated by men and women who did not participate in the two studies. They were recruited among students and employees of the Erasmus University Rotterdam and friends of the experimenter. Ten women (mean age 22.4, range 19-25) rated the 23 pictures of male faces (11 beloved, 11 friends and 1 unknown male) that were used in the main study. Similarly, ten men (mean age 22.2, range 19-30) rated the 19 pictures of female faces (9 beloved, 9 friends and 1 unknown female). For each pictures the men and women indicated how attractive they found that person on a 9 point Likert scale (Likert, 1932). Besides, they indicated whether they knew the person on the pictures. If they did know the person on a pictures, their attractiveness rating of that pictures was discarded from analyses. The stimulus protocol was programmed using E-Prime V1.1 (Psychology Software Tools, 2002). The EEG was recorded using a 32-channel amplifier and data acquisition software ActiveView (both BioSemi, ActiveTwo System). Sampling rate was 512 Hz. The Ag-AgCl ‘Pintype’ Active electrodes were fixed upon the scalp according to the 10-20 International System, by means of a headcap (BioSemi) and highly conductive electrode gel (Signa, Parker). Vertical electro-oculogram (VEOG) and horizontal electro-oculogram (HEOG) were recorded by attaching additional electrodes (UltraFlat Active electrodes, BioSemi) respectively above and below the left eye, and at the outer canthus of both eyes. The electrodes were attached to the skin by means of two-sides adhesive disks and highly conductive electrode gel (Signa, Parker). In the same way, reference electrodes were attached to the left and right mastoids. The EEG measurements were time locked to the stimuli by recording a trigger at the same time as the stimulus.<br><br>\r\n- This was a within-subject experiment in which electroencephalography (EEG) and questionnaire data were collected.<br><br>\r\n- These data were collected at the Erasmus University Rotterdam in The Netherlands. This study was exempt from IRB review."
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "subject",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Social Sciences"
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Romantic Love"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Brain"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "EEG Power Bands"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "EEG Frequency Bands"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "publication",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "publicationCitation": {
                                        "typeName": "publicationCitation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Langeslag, S.J.E., Jansma, B.M., Franken, I.H.A., & Van Strien, J.W. (2007). Event-related potential responses to love-related facial stimuli. Biological Psychology, 76, 109-115."
                                    },
                                    "publicationIDType": {
                                        "typeName": "publicationIDType",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "doi"
                                    },
                                    "publicationIDNumber": {
                                        "typeName": "publicationIDNumber",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "10.1016/j.biopsycho.2007.06.007"
                                    },
                                    "publicationURL": {
                                        "typeName": "publicationURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "https://doi.org/10.1016/j.biopsycho.2007.06.007"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "depositor",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Langeslag, Sandra"
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2019-10-03"
                        },
                        {
                            "typeName": "dateOfCollection",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dateOfCollectionStart": {
                                        "typeName": "dateOfCollectionStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2005-01-01"
                                    },
                                    "dateOfCollectionEnd": {
                                        "typeName": "dateOfCollectionEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2005-06-30"
                                    }
                                }
                            ]
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Netherlands"
                                    },
                                    "city": {
                                        "typeName": "city",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Rotterdam"
                                    }
                                }
                            ]
                        }
                    ]
                },
                "LCPsyc": {
                    "displayName": "The Love Consortium Metadata",
                    "fields": [
                        {
                            "typeName": "constructLove",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Companionate love",
                                "Love the emotion",
                                "Passionate love",
                                "Romantic love"
                            ]
                        },
                        {
                            "typeName": "constructCommon",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Approach and avoidance social motives",
                                "Attachment",
                                "Attraction",
                                "Behavioral approach",
                                "Behavioral inhibition",
                                "Emotionality",
                                "Love",
                                "Passionate love"
                            ]
                        },
                        {
                            "typeName": "populationUnit",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Individuals"
                            ]
                        },
                        {
                            "typeName": "populationRelation",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Friends",
                                "Romantic"
                            ]
                        },
                        {
                            "typeName": "ageGroup",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Adulthood (18 yrs & older)",
                                "Young adulthood (18-29 yrs)",
                                "Thirties (30-39 yrs)"
                            ]
                        },
                        {
                            "typeName": "lcSampleSize",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "20"
                        },
                        {
                            "typeName": "method",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Experiment",
                                "Neuroimaging",
                                "Psychophysiology",
                                "Surveys"
                            ]
                        },
                        {
                            "typeName": "notesCollab",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "We'd love to collaborate with anyone who is interested in analyzing and publishing these data. Jan van Strien & Sandra Langeslag will need to be co-authors on any resulting publications. Decisions to collaborate will depend on the quality of the research that is proposed."
                        }
                    ]
                }
            },
            "files": []
        }
    }
}