{
    "status": "OK",
    "data": {
        "persistentUrl": "https://hdl.handle.net/1902.29/CD-0013",
        "publisher": "UNC Dataverse",
        "publicationDate": "2007-11-30",
        "datasetVersion": {
            "id": 3709,
            "storageIdentifier": "file://1902.29/CD-0013",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "versionNote": "Initial version",
            "productionDate": "Production Date",
            "lastUpdateTime": "2007-11-30T05:00:00Z",
            "releaseTime": "2007-11-30T00:00:00Z",
            "createTime": "2007-08-28T15:27:17Z",
            "license": "NONE",
            "citationRequirements": "Research publications, news or magazine articles and radio or television broadcasts employing statistical summaries of the Odum Institute data should give an appropriate citation to the Institute as the source of the data.",
            "conditions": "These data are provided on either CD-ROM or DVD and are for the use of UNC faculty, staff, and students.  Users must visit the Odum Institute Data Archive to use these data.",
            "disclaimer": "Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental or consequential damages arising from use of these files.",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Statistical Abstract of the United States 1998"
                        },
                        {
                            "typeName": "subtitle",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "CD-ROM version"
                        },
                        {
                            "typeName": "otherId",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "otherIdAgency": {
                                        "typeName": "otherIdAgency",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "odum"
                                    },
                                    "otherIdValue": {
                                        "typeName": "otherIdValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "CD-0013"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "U.S. Department of Commerce"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "U.S. Bureau of the Census"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "N/A"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "<p>The Statistical Abstract is the Nation's best known and most popular single source of statistics on the social, political, and economic organization of the country. The print version of this reference source has been published since 1878 while the compact disc version first appeared in 1993. This disc is designed to serve as a convenient, easy-to-use statistical reference source and guide to statistical publications and sources. The disc contains over 1,400 tables from over 250 different gove\nrnmental, private, and international organizations. The 1998 Statistical Abstract on CD-ROM, like the book, is a statistical reference and guide to over 250 statistical publications and sources from government and private organizations. This compact disc (CD) has 1,500 tables and charts from over 250 sources. Text and tables can be viewed or searched with the software. Tables and charts cover these subjects in 31 sections and 2 appendices: Population, Vital Statistics, Health and Nutrition, Education, Law Enforcement, Courts and Prisons, Geography and Environment, Parks, Recreation and Travel, Elections, State and Local Government, Finances and Employment, Federal Government, Finances and Employment, National Defense and Veterans Affairs, Social Insurance and Human Services, Labor Force, Employment and Earnings, Income, Expenditure and Wealth, Prices, Banking, Finance and Insurance, Business Enterprise, Communications, Energy, Science, Transportation -- Land, Transportation -- Air and Water, Agriculture, Forests and Fisheries, Mining and Mineral Products, Construction and Housing, Manufactures, Domestic Trade and Services, Foreign Commerce and Aid, Outlying Areas, Comparative International Statistics, State Rankings, Population of MSAs, Congressional District Profiles. There are changes this year in both the content of the information on the disc and software used for accessing and installing the information. As usual, updates have been made to most of the more than 1,500 tables and charts that were on the previous disc with new or more recent data. The spreadsheet files which are available in both the Excel or Lotus formats for these ta\nbles will usually have more information than displayed in the book or Adobe Acrobat files. There are also 93 new tables on such subjects as family planning, women's health, persons with disabilities, health insurance coverage, ambulatory surgery, school violence, household use of public libraries, public library of the Internet, toxic chemical releases, leisure activity, NCAA sports and high school athletic programs, voter registration, licensed child care centers, foster care, home-based businesses, employee benefits, home equity debt, use of debit credit cards, alcohol-related fatal accidents, computer shipments, and foreign stock market indices. See Appendix V on the disc for a complete list of the new tables presented. In the software area, a new opening screen using the DemoShield software has been added. This provide better access to the electronic version of the booklet which is available from the opening screen, the new tutorial step the user through the principal ways to search for information on this disc and other related helpful information. It will also facilitate the installation process for the Adobe Acrobat Reader, the new Microsoft Excel Viewer, and QuickTime for viewing movies. The Adobe Acrobat Reader and Search engine, version 3.01, is on the disc. The Acrobat Reader allows users to view, navigate, search, and print on demand any of the pages from the book.\n</p><p>Note to Users: This CD is part of a collection located in the Data Archive of the Odum Institute for Research in Social Science, at the University of North Carolina at Chapel Hill. The collection is located in Room 10, Manning Hall. Users may check the CDs out subscribing to the honor system. Items can be checked out for a period of two weeks. Loan forms are located adjacent to the collection.</p>"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Statistical abstract"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Statistics"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Population"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "topicClassification",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "topicClassValue": {
                                        "typeName": "topicClassValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Census"
                                    },
                                    "topicClassVocab": {
                                        "typeName": "topicClassVocab",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:MAIN.HEADING"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "notesText",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Subject: Study Level Error Note, Notes: These files contain data gathered from a variety of Federal agencies.;Type: ODUM:CODEBOOK.NUMBER Notes: 14-4-1998-CD;"
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "U.S. Department of Commerce"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "productionDate",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "1998"
                        },
                        {
                            "typeName": "productionPlace",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Washington, DC"
                        },
                        {
                            "typeName": "distributor",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "distributorName": {
                                        "typeName": "distributorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Odum Institute"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Numeric (Summary statistics)"
                            ]
                        }
                    ]
                }
            },
            "files": []
        }
    }
}