{
    "status": "OK",
    "data": {
        "persistentUrl": "https://hdl.handle.net/1902.29/CD-0235",
        "publisher": "UNC Dataverse",
        "publicationDate": "2010-02-23",
        "datasetVersion": {
            "id": 3839,
            "storageIdentifier": "file://1902.29/CD-0235",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "versionNote": "Initial version",
            "productionDate": "Production Date",
            "archiveTime": "2011-10-07T19:04:08Z",
            "lastUpdateTime": "2010-02-23T16:19:51Z",
            "releaseTime": "2010-02-23T00:00:00Z",
            "createTime": "2010-02-23T16:07:41Z",
            "license": "NONE",
            "citationRequirements": "Research publications, news or magazine articles and radio or television broadcasts employing statistical summaries of the Odum Institute data should give an appropriate citation to the Institute as the source of the data.",
            "conditions": "These data are provided on either CD-ROM or DVD and are for the use of UNC faculty, staff, and students.  Users must visit the Odum Institute Data Archive to use these data.",
            "disclaimer": "Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental or consequential damages arising from use of these files.",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Statistical Abstract of the United States, 2009"
                        },
                        {
                            "typeName": "subtitle",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "CD-ROM version"
                        },
                        {
                            "typeName": "otherId",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "otherIdAgency": {
                                        "typeName": "otherIdAgency",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "odum"
                                    },
                                    "otherIdValue": {
                                        "typeName": "otherIdValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "CD-0235"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "U.S. Bureau of the Census"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "N/A"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "<p>\"The Statistical Abstract of the United States, published since 1878, is the standard summary of statistics on the social, political, and economic organization of the United States. It is designed to serve as a convenient volume for statistical reference and as a guide to other statistical publications and sources. The latter function is served by the introductory text to each section, the source note appearing below each table, and Appendix I, which comprises the Guide to Sources of Statisti\ncs, the Guide to State Statistical Abstracts, and the Guide to Foreign Statistical Abstracts. The Statistical Abstract sections and tables are compiled into one Adobe PDF named StatAbstract2009.pdf. This PDF is bookmarked by section and by table and can be searched using the Acrobat Search feature. The Statistical Abstract on CD-ROM is best viewed using Adobe Acrobat 5, or any subsequent version of Acrobat or Acrobat Reader. The Statistical Abstract tables and the metropolitan areas tables from Appendix II are available as Excel(.xls or .xlw) spreadsheets. In most cases, these spreadsheet files offer the user direct access to more data than are shown either in the publication or Adobe Acrobat. These files usually contain more years of data, more geographic areas, and/or more categories of subjects than those shown in the Acrobat version. The extensive selection of statistics is provided for the United States, with selected data for regions, divisions, states, metropolitan areas, cities, and foreign countries from reports and records of government and private agencies. Software on the disc can be used to perform full-text searches, view official statistics, open tables as\nLotus worksheets or Excel workbooks, and link directly to source agencies and organizations for supporting information. Except as indicated, figures are for the United States as presently constituted. Although emphasis in the Statistical Abstract is primarily given to national data, many tables present data for regions and individual states and a smaller number for metropolitan areas and cities.Statistics for the Commonwealth of Puerto Rico and for island areas of the United States are included in many state tables and are supplemented by information in Section 29. Additional information for states, cities, counties, metropolitan areas, and other small units, as well as more historical data are available in various supplements to the Abstract. Statistics in this edition are generally for the most recent year or period available by summer 2006. Each year over 1,400 tables and charts are reviewed and evaluated; new tables and charts of current interest are added, continuing series are updated, and less timely data are condensed or eliminated. Text notes and appendices are revised as appropriate. This year we have introduced 72 new tables covering a wide range of subject areas. These cover a variety of topics including: learning disability for children, people impacted by the hurricanes in the Gulf Coast area, employees with alternative work arrangements, adult computer and Internet users by selected characteristics, North America cruise industry, women- and minority-owned businesses, and the percentage of the adult population considered to be obese. Some of the annually surveyed topics are population; vital statistics; health and nutrition; education; law enforcement, courts and prison; geography and environment; elections; state and local government; federal government finances and employment; national defense and veterans affairs; social insurance and human services; labor force, employment, and earnings; income, expenditures, and wealth; prices; business enterprise; science and technology; agriculture; natural resources; energy; construction and housing; manufactures; domestic trade and services; transportation; information and communication; banking, finance, and insurance; arts, entertainment, and recreation; accommodation, food services, and other services; foreign commerce and aid; outlying areas; and comparative international statistics.\"\n</p><p>Note to Users: This CD is part of a collection located in the Data Archive of the Odum Institute for Research in Social Science, at the University of North Carolina at Chapel Hill. The collection is located in Room 10, Manning Hall. Users may check the CDs out subscribing to the honor system. Items can be checked out for a period of two weeks. Loan forms are located adjacent to the collection.</p>"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Statistical abstract"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Statistics"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Population"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Economics"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Maps"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "topicClassification",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "topicClassValue": {
                                        "typeName": "topicClassValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Census"
                                    },
                                    "topicClassVocab": {
                                        "typeName": "topicClassVocab",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:MAIN.HEADING"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "U.S. Bureau of the Census"
                                    },
                                    "producerURL": {
                                        "typeName": "producerURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.census.gov/compendia/statab/"
                                    },
                                    "producerLogoURL": {
                                        "typeName": "producerLogoURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.census.gov/main/www/img/home/cblogo.jpg"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "productionDate",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2008-12"
                        },
                        {
                            "typeName": "productionPlace",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Washington, DC"
                        },
                        {
                            "typeName": "distributor",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "distributorName": {
                                        "typeName": "distributorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Odum Institute"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2010-02-23"
                        },
                        {
                            "typeName": "timePeriodCovered",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "timePeriodCoveredStart": {
                                        "typeName": "timePeriodCoveredStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2009"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Summary statistics in PDF format, with hyperlinks to Lotus and Excel worksheets."
                            ]
                        }
                    ]
                }
            },
            "files": []
        }
    }
}