{
    "status": "OK",
    "data": {
        "persistentUrl": "https://hdl.handle.net/1902.29/11222",
        "publisher": "UNC Dataverse",
        "publicationDate": "2013-08-22",
        "datasetVersion": {
            "id": 5226,
            "storageIdentifier": "file://1902.29/11222",
            "versionNumber": 4,
            "versionMinorNumber": 1,
            "versionState": "RELEASED",
            "productionDate": "Production Date",
            "lastUpdateTime": "2016-09-29T13:45:58Z",
            "releaseTime": "2016-09-29T13:45:58Z",
            "createTime": "2016-09-28T20:32:09Z",
            "license": "NONE",
            "termsOfUse": "Files downloaded from this Dataverse may not be redistributed in any form (electronic, electro-magnetic or printed) without prior permission from the distributor of the data.  </p> <p>By clicking the \"I agree\" checkbox, I confirm that I have read and understood each and every term set forth in the terms and conditions for the use of data and other materials found below, and I agree to be bound by all of such terms and conditions.</p>  <p>If\r\nI do not understand or agree to all of the terms and conditions, I must not use or download any data or other materials.\r\n</p>  <p>--------</p>  <p><b>Rules and Conduct</b></p>  <p>As a condition of use, you promise not to use the Service for any purpose that is prohibited by the Terms of Use. For purposes of the Terms of Use, \"Content\" includes, without limitation, any information, data, text, software, scripts, graphics, and interactive features generated, provided, or otherwise made accessible by ODUM or its partners on or through the Service. By way of example, and not as a limitation, you shall not (or permit\r\nothers to) either (a) take any action or (b) upload, download, post, submit or otherwise distribute or facilitate distribution of any content using any communications service or other service available on or through the Service, that:\r\n</p> <ul><li>infringes any patent, trademark, trade secret, copyright, right of publicity or other right of any other person or entity;</li> <li>is unlawful, threatening, abusive, harassing, defamatory, libelous, deceptive, fraudulent, invasive of another's privacy, tortious, obscene, offensive, or profane;</li> <li>constitutes unauthorized or unsolicited advertising, junk or bulk e-mail (\"spamming\");</li> <li>contains software viruses or any other computer codes, files, or programs that are des\r\nigned or intended to disrupt, damage, limit or interfere with the proper function of any software, hardware, or telecommunications equipment or to damage or obtain unauthorized access to any system, data or other information of ODUM or any third party; or Additionally, you shall not: (i) take any action that imposes or may impose (as determined by ODUM in its sole discretion) an unreasonable or disproportionately large load on ODUM's (or its third party providers') infrastructure; (ii) interfere or attempt to interfere with the proper working of the Service or any activities conducted on the Service; or (iii) bypass any measures ODUM may use to prevent or restrict access to the Service (or other accounts, computer systems or networks connected to the Service).\r\n</li></ul>  <p>You shall abide by all applicable local, state, national and international laws and regulations.</p>  <p><b><i>Data for this article was supplied by MEASURE Evaluation, a project of the United States Agency for International Development.</i></b></p>",
            "citationRequirements": "<b>CITATION REQUIREMENTS</b> <p>The Requestor shall follow internationally recognized authorship criteria and acknowledge MEASURE Evaluation researchers and the international researcher/s involved in the data analysis.   Any publications, presentations or reports resulting from Requestorâ\u0080\u0099s analysis of the data should acknowledge MEASURE Evaluation using the following text: </p> <p><blockquote>Data for this research was provided by MEASURE Evaluation, funded by the United States Agency for Inte\r\nrnational Development (USAID). Views expressed do not necessarily reflect those of USAID, the US government, or MEASURE Evaluation.\r\n</blockquote></p>",
            "conditions": "<b>CONDITIONS</b> <p><ul><li>The documentation is publicly accessible, but the data files are available only upon request. Please click on the \"Data &amp; Analysis\" tab to download the documentation and to request access to the data.</li>   <li>Staff at MEASURE Evaluation and the Odum Institute are not available to assist with accessing and using these files.</li>  <li>Requestor agrees that he/she will use these data only for analysis purposes and not take any actions to identify or contact indi\r\nviduals, communities, or specific service providers.  Individuals, health facilities and/or health care providers shall not be identified in publications, reports, or presentations, either directly or indirectly.\r\n</li>  <li>Requestor agrees to use appropriate safeguards to protect the data from misuse and shall promptly notify MEASURE Evaluation of any unauthorized or impermissible use or disclosure of the data of which he/she becomes aware.</li></ul></p>",
            "disclaimer": "<b>DISCLAIMER</b> <p>Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental, or consequential damages arising from use of these files.</p>",
            "fileAccessRequest": true,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Zambia SBS 2009 [RESTRICTED]"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Central Statistical Office"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Ministry of Health"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "University of Zambia"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "National HIV/AIDS/STI/TB Council"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "measure@unc.edu"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "<p>The Government of the Republic of Zambia, through the Central Statistical Office and the Ministry of Health, National AIDS Council, and the University of Zambia, and with technical assistance from MEASURE Evaluation, conducted the 2009 national Zambia Sexual Behaviour Survey, the fifth in a series of such surveys to monitor knowledge, attitudes, and behaviors regarding HIV/AIDS in Zambia. The main objective of the survey is to obtain national estimates of a number of key indicators (including international standardized indicators) important to monitoring progress of the national HIV/AIDS/STDs programme. The survey provides indicators on HIV/AIDS/STI-related knowledge, attitudes, and sexual behaviour, as well as information on orphans and vulnerable children, and assistance to households and communities affected by the HIV/AIDS pandemic. The 2009 survey provides national estimates that can be dis-aggregated by residence (rural/urban), age groups (adolescents, youths, young adults and adults), and by sex (males, females).\r\n</p><p><b>[RESTRICTED DATA]</b></p> <p><b>MEASURE Evaluation Restricted Data Request Process</b></p>  <p>The documentation is publicly accessible, but the data files are available only upon request. If you would like to gain access to the data in this study, please submit a request by clicking on the “Request Access” link to the right of the dataset in the Files section.  </p> <p>Requests can only be made by registered Dataverse users. If you do not have a Dataverse account, please create one and\r\nlog-in before making your request.  </p> <p>Once your request has been submitted, MEASURE Evaluation will review it and follow-up with you by email. Please note that requests for restricted data files frequently require review and approval from international partners and can take several weeks to process. </p> <p>If you have any questions or concerns, please e-mail MEASURE Evaluation at measure_data@unc.edu. Thank you, MEASURE Evaluation Dataverse </p>"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "subject",
                            "multiple": true,
                            "typeClass": "controlledVocabulary",
                            "value": [
                                "Medicine, Health and Life Sciences",
                                "Social Sciences"
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Sexual behavior"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "AIDS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "HIV"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Sexually transmitted disease"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Central Statistical Office"
                                    }
                                },
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "productionDate",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2010-04"
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2013-04-03"
                        },
                        {
                            "typeName": "timePeriodCovered",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "timePeriodCoveredStart": {
                                        "typeName": "timePeriodCoveredStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2009"
                                    },
                                    "timePeriodCoveredEnd": {
                                        "typeName": "timePeriodCoveredEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2009"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dateOfCollection",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dateOfCollectionStart": {
                                        "typeName": "dateOfCollectionStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2009"
                                    },
                                    "dateOfCollectionEnd": {
                                        "typeName": "dateOfCollectionEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2009"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Survey"
                            ]
                        },
                        {
                            "typeName": "series",
                            "multiple": false,
                            "typeClass": "compound",
                            "value": {
                                "seriesName": {
                                    "typeName": "seriesName",
                                    "multiple": false,
                                    "typeClass": "primitive",
                                    "value": "Sexual Behavior Survey (SBS)"
                                }
                            }
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Zambia"
                                    }
                                }
                            ]
                        }
                    ]
                }
            },
            "files": [
                {
                    "description": "Household Questionnaire",
                    "label": "2009ZSBS_Household_ENGLISH_QRE 28May09.pdf",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7070352,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "2009ZSBS_Household_ENGLISH_QRE 28May09.pdf",
                        "contentType": "application/pdf",
                        "filesize": 1282887,
                        "description": "Household Questionnaire",
                        "storageIdentifier": "10737",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                },
                {
                    "description": "Individual Questionnaire",
                    "label": "2009ZSBS_Individual_ENGLISH_QRE Revised_28-05-09.pdf",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7070353,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "2009ZSBS_Individual_ENGLISH_QRE Revised_28-05-09.pdf",
                        "contentType": "application/pdf",
                        "filesize": 2460247,
                        "description": "Individual Questionnaire",
                        "storageIdentifier": "10738",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                },
                {
                    "description": "Household (Characteristics) Questionnaire Data",
                    "label": "p_hhchars.tab",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070346,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_hhchars.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 400552,
                        "description": "Household (Characteristics) Questionnaire Data",
                        "storageIdentifier": "10730",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:zOTr1Q+Wh8+wewpw86zpmg==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                },
                {
                    "description": "Household (Deaths) Questionnaire Data",
                    "label": "p_hhdeaths.tab",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070351,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_hhdeaths.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 5540,
                        "description": "Household (Deaths) Questionnaire Data",
                        "storageIdentifier": "10731",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:pgncchuu3rKm/oMewVEPEA==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                },
                {
                    "description": "Household (Illnesses) Questionnaire Data",
                    "label": "p_hhillness.tab",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070348,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_hhillness.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 2091,
                        "description": "Household (Illnesses) Questionnaire Data",
                        "storageIdentifier": "10732",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:kOxi28RyrMJc0yWFz+WAsQ==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                },
                {
                    "description": "Household (OVC) Questionnaire Data",
                    "label": "p_hhovc.tab",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070347,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_hhovc.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 41680,
                        "description": "Household (OVC) Questionnaire Data",
                        "storageIdentifier": "10733",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:Cy63YZ+ygsweUdS8ycU/ZQ==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                },
                {
                    "description": "Household (Roster) Questionnaire Data ",
                    "label": "p_hhroster.tab",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070350,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_hhroster.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 693950,
                        "description": "Household (Roster) Questionnaire Data ",
                        "storageIdentifier": "10734",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:P0nxlKPyFO0b4SmV6YSYxg==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                },
                {
                    "description": "Individual Questionnaire Data",
                    "label": "p_individual.tab",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070349,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_individual.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 4921611,
                        "description": "Individual Questionnaire Data",
                        "storageIdentifier": "10735",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:lu+Cy2uG+lMZkzSAMOzMJQ==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                },
                {
                    "description": "Technical Report",
                    "label": "tr-10-73.pdf",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7070395,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "tr-10-73.pdf",
                        "contentType": "application/pdf",
                        "filesize": 4929274,
                        "description": "Technical Report",
                        "storageIdentifier": "10786",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-06"
                    }
                },
                {
                    "description": "Sample Design",
                    "label": "ZSBS 2009 Sample design .doc",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7070365,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "ZSBS 2009 Sample design .doc",
                        "contentType": "application/msword",
                        "filesize": 65536,
                        "description": "Sample Design",
                        "storageIdentifier": "10753",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                },
                {
                    "description": "Data Set Descriptions",
                    "label": "ZSBS 2009 Survey Data Sets.docx",
                    "restricted": true,
                    "version": 2,
                    "datasetVersionId": 5226,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7070354,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "ZSBS 2009 Survey Data Sets.docx",
                        "contentType": "application/octet-stream",
                        "filesize": 14242,
                        "description": "Data Set Descriptions",
                        "storageIdentifier": "10736",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-01"
                    }
                }
            ]
        }
    }
}