{
    "status": "OK",
    "data": {
        "persistentUrl": "https://hdl.handle.net/1902.29/11389",
        "publisher": "UNC Dataverse",
        "publicationDate": "2014-04-14",
        "datasetVersion": {
            "id": 567,
            "storageIdentifier": "file://1902.29/11389",
            "versionNumber": 8,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "versionNote": "Ingested verbal autopsy data",
            "productionDate": "Production Date",
            "lastUpdateTime": "2015-12-15T19:08:51Z",
            "releaseTime": "2015-12-15T00:00:00Z",
            "createTime": "2015-12-08T20:09:03Z",
            "license": "NONE",
            "termsOfUse": "<p><b>DATAVERSE NETWORK TERMS OF USE</b></p> <p>Files downloaded from the Dataverse Network may not be redistributed in any form (electronic, electro-magnetic or printed) without prior permission from the distributor of the data.  </p> <p>By clicking the \"I agree\" checkbox, I confirm that I have read and understood each and every term set forth in the terms and conditions for the use of data and other materials found above, and I agree to be bound by all of such terms and conditions.</p>  <p>If\nI do not understand or agree to all of the terms and conditions, I must not use or download any data or other materials.\n</p>  <p>--------</p>  <p><b>Rules and Conduct</b></p>  <p>As a condition of use, you promise not to use the Service for any purpose that is prohibited by the Terms of Use. For purposes of the Terms of Use, \"Content\" includes, without limitation, any information, data, text, software, scripts, graphics, and interactive features generated, provided, or otherwise made accessible by ODUM or its partners on or through the Service. By way of example, and not as a limitation, you shall not (or permit\nothers to) either (a) take any action or (b) upload, download, post, submit or otherwise distribute or facilitate distribution of any content using any communications service or other service available on or through the Service, that:\n</p> <ul><li>infringes any patent, trademark, trade secret, copyright, right of publicity or other right of any other person or entity;</li> <li>is unlawful, threatening, abusive, harassing, defamatory, libelous, deceptive, fraudulent, invasive of another's privacy, tortious, obscene, offensive, or profane;</li> <li>constitutes unauthorized or unsolicited advertising, junk or bulk e-mail (\"spamming\");</li> <li>contains software viruses or any other computer codes, files, or programs that are des\nigned or intended to disrupt, damage, limit or interfere with the proper function of any software, hardware, or telecommunications equipment or to damage or obtain unauthorized access to any system, data or other information of ODUM or any third party; or Additionally, you shall not: (i) take any action that imposes or may impose (as determined by ODUM in its sole discretion) an unreasonable or disproportionately large load on ODUM's (or its third party providers') infrastructure; (ii) interfere or attempt to interfere with the proper working of the Service or any activities conducted on the Service; or (iii) bypass any measures ODUM may use to prevent or restrict access to the Service (or other accounts, computer systems or networks connected to the Service).\n</li></ul>  <p>You shall abide by all applicable local, state, national and international laws and regulations.</p>  <p><b><i>Data for this article was supplied by MEASURE Evaluation, a project of the United States Agency for International Development.</i></b></p>",
            "citationRequirements": "<b>CITATION REQUIREMENTS</b> <p>The Requestor shall follow internationally recognized authorship criteria and acknowledge MEASURE Evaluation researchers and the international researcher/s involved in the data analysis.   Any publications, presentations or reports resulting from Requestor’s analysis of the data should acknowledge MEASURE Evaluation using the following text: </p> <p><blockquote>Data for this research was provided by MEASURE Evaluation, funded by the United States Agency for Intern\national Development (USAID). Views expressed do not necessarily reflect those of USAID, the US government, or MEASURE Evaluation.\n</blockquote></p>",
            "conditions": "<b>CONDITIONS</b> <p><ul> <li>Staff at MEASURE Evaluation and the Odum Institute are not available to assist with accessing and using these files.</li>   <li>Requestor agrees that he/she will use these data only for analysis purposes and not take any actions to identify or contact individuals, communities, or specific service providers.  Individuals, health facilities and/or health care providers shall not be identified in publications, reports, or presentations, either directly or indirectly.</\nli>  <li>Requestor agrees to use appropriate safeguards to protect the data from misuse and shall promptly notify MEASURE Evaluation of any unauthorized or impermissible use or disclosure of the data of which he/she becomes aware.</li> </ul></p>",
            "disclaimer": "<b>DISCLAIMER</b> <p>Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental, or consequential damages arising from use of these files.</p>",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Bangladesh MMS Study 2010"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "N/A"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "measure@unc.edu"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "<p>The Government of Bangladesh has invested in a maternal health program with support from a number of development partners. Committed to achieving the Millennium Development Goal (MDG) 5, Bangladesh’s targets are to reduce the maternal mortality ratio (MMR) to 143 per 100,000 live births by 2015, and to increase skilled attendance at birth to 50 percent by 2016. In the last decade, the health, nutrition, and population sector program of Bangladesh has adopted a national strategy for maternal h\nealth focusing on Emergency Obstetric Care (EmOC) for reducing maternal mortality, focusing especially on early detection and appropriate referral of complications, and improvement of quality of care. Since 2001, the government embarked on program to retrain existing government community health care workers as Community Skilled Birth Attendants (CSBA) as the primary operational strategy for achieving the 2015 target of 50 percent skilled attendance at birth.\n</p>  <p>The second Bangladesh Maternal Mortality and Health Care Survey was conducted in 2010 (BMMS 2010) with the major objectives being to provide a maternal mortality estimate for the period 2008-2010, to determine whether MMR has significantly declined from 1998-2001, and to ascertain the causes of maternal death. The first such national level survey was conducted in 2001 (BMMS 2001).</p>  <p>The survey was carried out in a national sample of 175,000 households, interviewing ever-married wo\nmen 13 to 49, as well as investigating any deaths to women of reproductive ages, especially maternal and pregnancy-related deaths. Data collection for the survey was conducted from 18 January to 6 August, 2010.\n</p>  <p>For Verbal Autopsy data coding information for causes of deaths, see the <a href=\"http://www.who.int/classifications/icd/en/\" target=\"_blank\">International Classification of Diseases (ICD-10).</a></p>  <b>[RESTRICTED DATA]</b> <br></br> <b>MEASURE Evaluation Restricted Data Request Process</b> <br></br> The Verbal Autopsy data within this study are restricted due to the sensitive nature of the data and the potential for deductive disclosure. The documentation is publicly accessible, but\nthe data files are available only upon request. If you would like to gain access to the Verbal Autopsy data in this study, please submit a request by clicking on the “Request Access” link to the right of the dataset in the Data\n&amp; Analysis section. <br></br> Requests can only be made by registered DVN users. If you do not have a DVN account, please create one and log-in before making your request. <br></br> Once your request has been submitted, MEASURE Evaluation will review it and follow-up with you by email. Please note that requests for restricted data files frequently require review and approval from international partners and can take several weeks to process. <br></br> If you have any questions or concerns, pl\nease e-mail MEASURE Evaluation at measure_data@unc.edu. Thank you, MEASURE Evaluation Dataverse."
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Maternal mortality"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Infant mortality"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "National Institute of Population Research and Training"
                                    },
                                    "producerAbbreviation": {
                                        "typeName": "producerAbbreviation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "NIPORT"
                                    }
                                },
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "producerURL": {
                                        "typeName": "producerURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://cpc.unc.edu/measure"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "distributor",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "distributorName": {
                                        "typeName": "distributorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "distributorAffiliation": {
                                        "typeName": "distributorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina"
                                    },
                                    "distributorURL": {
                                        "typeName": "distributorURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2013-06-10"
                        },
                        {
                            "typeName": "timePeriodCovered",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "timePeriodCoveredStart": {
                                        "typeName": "timePeriodCoveredStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2010"
                                    },
                                    "timePeriodCoveredEnd": {
                                        "typeName": "timePeriodCoveredEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2010"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dateOfCollection",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dateOfCollectionStart": {
                                        "typeName": "dateOfCollectionStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2010"
                                    },
                                    "dateOfCollectionEnd": {
                                        "typeName": "dateOfCollectionEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2010"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Surveys"
                            ]
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Bangladesh"
                                    }
                                }
                            ]
                        }
                    ]
                },
                "socialscience": {
                    "displayName": "Social Science and Humanities Metadata",
                    "fields": [
                        {
                            "typeName": "cleaningOperations",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "<b>Verbal Autopsy Data</b><br></br>Two observations were dropped from the Verbal Autopsy data due to incomplete interviews, resulting in a 99.78% response rate. In order to protect participants' identities, certain sensitive variables were removed and others were recoded."
                        }
                    ]
                }
            },
            "files": [
                {
                    "description": "BBS District Codes",
                    "label": "BBS district codes.pdf",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7174648,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "BBS district codes.pdf",
                        "contentType": "application/pdf",
                        "filesize": 82384,
                        "description": "BBS District Codes",
                        "storageIdentifier": "16342",
                        "rootDataFileId": -1,
                        "md5": "5e7c65ec80ee9d46cb13247c4bfcf3ef",
                        "checksum": {
                            "type": "MD5",
                            "value": "5e7c65ec80ee9d46cb13247c4bfcf3ef"
                        },
                        "creationDate": "2015-02-25"
                    }
                },
                {
                    "description": "Verbal Autopsy Questionnaire",
                    "label": "BMMS 2010 VA questionnaire.pdf",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7185016,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "BMMS 2010 VA questionnaire.pdf",
                        "contentType": "application/pdf",
                        "filesize": 468676,
                        "description": "Verbal Autopsy Questionnaire",
                        "storageIdentifier": "18607",
                        "rootDataFileId": -1,
                        "md5": "9e3558a04cc73d1940e0e796470a35ed",
                        "checksum": {
                            "type": "MD5",
                            "value": "9e3558a04cc73d1940e0e796470a35ed"
                        },
                        "creationDate": "2015-12-08"
                    }
                },
                {
                    "description": "De-identification notes for the Verbal Autopsy data",
                    "label": "DVN_datanote_BMMS2010_VA.txt",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7185017,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "DVN_datanote_BMMS2010_VA.txt",
                        "contentType": "text/plain",
                        "filesize": 1510,
                        "description": "De-identification notes for the Verbal Autopsy data",
                        "storageIdentifier": "18608",
                        "rootDataFileId": -1,
                        "md5": "1bf582767305dfa6a140e018360216e2",
                        "checksum": {
                            "type": "MD5",
                            "value": "1bf582767305dfa6a140e018360216e2"
                        },
                        "creationDate": "2015-12-15"
                    }
                },
                {
                    "description": "Household & Woman Questionnaire (long form)",
                    "label": "HH  Woman's questionnaire_Long_Eng_Final_250810.pdf",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7185018,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "HH  Woman's questionnaire_Long_Eng_Final_250810.pdf",
                        "contentType": "application/pdf",
                        "filesize": 953791,
                        "description": "Household & Woman Questionnaire (long form)",
                        "storageIdentifier": "18609",
                        "rootDataFileId": -1,
                        "md5": "1b778f378cdd9e9d8ab2ca43bf573e93",
                        "checksum": {
                            "type": "MD5",
                            "value": "1b778f378cdd9e9d8ab2ca43bf573e93"
                        },
                        "creationDate": "2015-12-15"
                    }
                },
                {
                    "description": "Household & Woman Questionnaire (short form)",
                    "label": "HH  Woman's questionnaire_Short_Eng_Final_250810.pdf",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7185019,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "HH  Woman's questionnaire_Short_Eng_Final_250810.pdf",
                        "contentType": "application/pdf",
                        "filesize": 628367,
                        "description": "Household & Woman Questionnaire (short form)",
                        "storageIdentifier": "18610",
                        "rootDataFileId": -1,
                        "md5": "18b408b7ef8d65aa32a47d89fa7f10b0",
                        "checksum": {
                            "type": "MD5",
                            "value": "18b408b7ef8d65aa32a47d89fa7f10b0"
                        },
                        "creationDate": "2015-12-15"
                    }
                },
                {
                    "description": "Child Data",
                    "label": "p_bdch51st.tab",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070315,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_bdch51st.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 58388247,
                        "description": "Child Data",
                        "storageIdentifier": "10689",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "originalFileSize": 33863846,
                        "UNF": "UNF:5:pho1RIIt2xOzOEBtgIIoVw==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-07-19"
                    }
                },
                {
                    "description": "Household Questionnaire Data",
                    "label": "p_bdhh51st.tab",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070310,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_bdhh51st.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 108008701,
                        "description": "Household Questionnaire Data",
                        "storageIdentifier": "10684",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "originalFileSize": 84921325,
                        "UNF": "UNF:5:eOCJ+UVoB44x1KmPTL5UWQ==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-07-19"
                    }
                },
                {
                    "description": "Household Questionnaire Data in List format",
                    "label": "p_bdhl51st.tab",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070311,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_bdhl51st.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 145638405,
                        "description": "Household Questionnaire Data in List format",
                        "storageIdentifier": "10685",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "originalFileSize": 75912492,
                        "UNF": "UNF:5:NA9N12q1FqVzqwrFkIqtNg==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-07-19"
                    }
                },
                {
                    "description": "Women's Questionnaire Data",
                    "label": "p_bdiq51st.tab",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070312,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_bdiq51st.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 225623824,
                        "description": "Women's Questionnaire Data",
                        "storageIdentifier": "10686",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "originalFileSize": 385182245,
                        "UNF": "UNF:5:mXEbh+43nC0aF+llOdAWWQ==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-07-19"
                    }
                },
                {
                    "description": "Verbal Autopsy Data [Restricted]",
                    "label": "p_bdva51st.tab",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 567,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7185015,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_bdva51st.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 414805,
                        "description": "Verbal Autopsy Data [Restricted]",
                        "storageIdentifier": "18606",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:zkViCa3yPWoB7rq6ZjMs5A==",
                        "rootDataFileId": -1,
                        "md5": "ecc4a39b1adc19795ab3670a57ea7676",
                        "checksum": {
                            "type": "MD5",
                            "value": "ecc4a39b1adc19795ab3670a57ea7676"
                        },
                        "creationDate": "2015-12-08"
                    }
                }
            ]
        }
    }
}