{
    "status": "OK",
    "data": {
        "persistentUrl": "https://hdl.handle.net/1902.29/11892",
        "publisher": "UNC Dataverse",
        "publicationDate": "2014-12-15",
        "datasetVersion": {
            "id": 596,
            "storageIdentifier": "file://1902.29/11892",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "versionNote": "",
            "distributionDate": "2014-12-09",
            "productionDate": "Production Date",
            "lastUpdateTime": "2014-12-15T18:00:55Z",
            "releaseTime": "2014-12-15T00:00:00Z",
            "createTime": "2014-12-09T18:51:30Z",
            "license": "NONE",
            "termsOfUse": "<p><b>DATAVERSE NETWORK TERMS OF USE</b></p> <p>Files downloaded from the Dataverse Network may not be redistributed in any form (electronic, electro-magnetic or printed) without prior permission from the distributor of the data.  </p> <p>By clicking the \"I agree\" checkbox, I confirm that I have read and understood each and every term set forth in the terms and conditions for the use of data and other materials found above, and I agree to be bound by all of such terms and conditions.</p>  <p>If\nI do not understand or agree to all of the terms and conditions, I must not use or download any data or other materials.\n</p>  <p>--------</p>  <p><b>Rules and Conduct</b></p>  <p>As a condition of use, you promise not to use the Service for any purpose that is prohibited by the Terms of Use. For purposes of the Terms of Use, \"Content\" includes, without limitation, any information, data, text, software, scripts, graphics, and interactive features generated, provided, or otherwise made accessible by ODUM or its partners on or through the Service. By way of example, and not as a limitation, you shall not (or permit\nothers to) either (a) take any action or (b) upload, download, post, submit or otherwise distribute or facilitate distribution of any content using any communications service or other service available on or through the Service, that:\n</p> <ul><li>infringes any patent, trademark, trade secret, copyright, right of publicity or other right of any other person or entity;</li> <li>is unlawful, threatening, abusive, harassing, defamatory, libelous, deceptive, fraudulent, invasive of another's privacy, tortious, obscene, offensive, or profane;</li> <li>constitutes unauthorized or unsolicited advertising, junk or bulk e-mail (\"spamming\");</li> <li>contains software viruses or any other computer codes, files, or programs that are des\nigned or intended to disrupt, damage, limit or interfere with the proper function of any software, hardware, or telecommunications equipment or to damage or obtain unauthorized access to any system, data or other information of ODUM or any third party; or Additionally, you shall not: (i) take any action that imposes or may impose (as determined by ODUM in its sole discretion) an unreasonable or disproportionately large load on ODUM's (or its third party providers') infrastructure; (ii) interfere or attempt to interfere with the proper working of the Service or any activities conducted on the Service; or (iii) bypass any measures ODUM may use to prevent or restrict access to the Service (or other accounts, computer systems or networks connected to the Service).\n</li></ul>  <p>You shall abide by all applicable local, state, national and international laws and regulations.</p>  <p><b><i>Data for this article was supplied by MEASURE Evaluation, a project of the United States Agency for International Development.</i></b></p>",
            "citationRequirements": "<b>CITATION REQUIREMENTS</b> <p>The Requestor shall follow internationally recognized authorship criteria and acknowledge MEASURE Evaluation researchers and the international researcher/s involved in the data analysis.   Any publications, presentations or reports resulting from Requestor’s analysis of the data should acknowledge MEASURE Evaluation using the following text: </p> <p><blockquote>Data for this research was provided by MEASURE Evaluation, funded by the United States Agency for Intern\national Development (USAID). Views expressed do not necessarily reflect those of USAID, the US government, or MEASURE Ev\naluation.</blockquote></p>",
            "conditions": "<b>CONDITIONS</b> <p><ul><li>The data files have been made publicly accessible. Staff at MEASURE Evaluation and the Odum Institute are not available to assist with accessing and using these files.</li>  <li>Requestor agrees that he/she will use these data only for analysis purposes and not take any actions to identify or contact individuals, communities, or specific service providers.  Individuals, health facilities and/or health care providers shall not be identified in publications, reports, o\nr presentations, either directly or indirectly.</li>  <li>Requestor agrees to use appropriate safeguards to protect the data from misuse and shall promptly notify MEASURE Evaluation of any unauthorized or impermissible use or disclosure of the data of which he/she becomes aware.</li></ul></p>",
            "disclaimer": "<b>DISCLAIMER</b> <p>Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental, or consequential damages arising from use of these files.</p>",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Mozambique mHealth Assessment 2014"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Cannon, M."
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "do Nascimento, N."
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Perales, N."
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Chariyeva, Z."
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "measure@unc.edu"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "In Mozambique, <i>busca activa</i> or “active search” complements facility care for people living with HIV (PLHIV). When patients in treatment fail to return at appropriate times for consultations and/or resupply of medication, community based organizations (CBOs) linked with the health facility deploy community workers (known as “<i>activistas</i>”) to locate those patients, counsel them and assist them in returning to the facility to recommence treatment. <br/><br/> This <i>busca activa</i> sy\nstem typically requires <i>activistas</i> to travel long distances to receive the names of patients in their community, return to their communities to search for the patient, and then once again return back to the health facility to complete the search – a search which often leads to dead-ends or difficulty reaching the patient. To improve the <i>busca activa</i> process, Clinical HIV/AIDS Services Strengthening in Sofala, Manica, and Tete (CHASS SMT) and Community Care Program (PCC) collaborate\nd with the technology firm Dimagi on a pilot in Beira, Sofala Province using mobile phones to follow-up on patients who have defaulted on their antiretroviral treatment (ART), have missed appointments or lab test dates.\n<br/><br/> <b>Study Purpose:</b> MEASURE Evaluation aimed to answer the following questions based on stakeholder (i.e., CHASS SMT, PCC, USAID/Mozambique) information needs: <ol><li>What was the process for rolling-out the mobile telephone approach? How was the approach perceived by key informants and how did the process has change throughout implementation;</li> <li>How many defaulted patients were searched for and returned to treatment during the pilot? How long did the process take? and</li> <\nli>What was the overall cost of the pilot? What was the cost per person searched for and per person returned to treatment in the first two months of implementation?\n</li></ol> <br/><br/> <b>Methodology:</b> In order to answer the questions, MEASURE Evaluation conducted three separate activities, including: <ol><li>A qualitative time series study of the mHealth roll-out with key stakeholders implementing the mHealth intervention;</li> <li>Secondary data analysis of mHealth busca activa variables such as the time between when a patient defaults, when a patient is searched for, and when they return to the health facility; and</li> <li>Expenditure analysis of t\nhe mHealth intervention based on eight months of start-up and implementation.\n</li></ol>"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "HIV"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "AIDS"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Community care program"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "OVC"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Orphans and vulnerable children"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "HBC"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Home-based care"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "producerAffiliation": {
                                        "typeName": "producerAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina at Chapel Hill"
                                    },
                                    "producerURL": {
                                        "typeName": "producerURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "distributor",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "distributorName": {
                                        "typeName": "distributorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "distributorAffiliation": {
                                        "typeName": "distributorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina"
                                    },
                                    "distributorURL": {
                                        "typeName": "distributorURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "distributionDate",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2014-12-09"
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2014-12-09"
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Interviews"
                            ]
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Mozambique"
                                    }
                                },
                                {
                                    "otherGeographicCoverage": {
                                        "typeName": "otherGeographicCoverage",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Sofala, Manica, Tete, Beira"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "geographicUnit",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Province"
                            ]
                        }
                    ]
                },
                "socialscience": {
                    "displayName": "Social Science and Humanities Metadata",
                    "fields": [
                        {
                            "typeName": "samplingProcedure",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "<i>Qualitative Data Collection</i> <br/><br/> A series (Time 1, Time 2, Time 3) of <b>semi-structured interviews</b> lasting approximately 45 minutes will be held with key technical staff involved in the mHealth roll-out in Munhava. Up to five individuals each time will be interviewed including the CHASS SMT community mobilization lead, PCC Technical Director, the technology firm contact, the PCC CBO <i>activista</i> supervisor, and the <i>gestor de casos</i> (CHASS SMT). Questions will assess p\narticipant perspectives of how the mHealth roll-out is working, and measures implemented to address difficulties encountered. Final interviews (Time 3) will assess stakeholders’ opinions about the feasibility and scale up of mHealth.\n<br/><br/> A series of six - 2 hour long FGDs, implemented in three phases, will take place based on <i>activistas’</i> level of exposure to the mHealth activity: <ul><li>Time 1 (1 FGD) – Up to 10 <i>activistas</i> participating in the design phase of the mHealth activity will be invited to participate.</li> <li> Time 2 (mid-way into pilot test, 2 FGDs) – The first FGD will be with the same <i>activistas</i> who participated in the Time 1 FGD. The second FGD will be with up to 10 <i>activistas</\ni> who enrolled in the mHealth activity between Time 1 and Time 2.\n</li> <li>Time 3 (at the end of the pilot test, 3 FGDs) – The first FGD will be with the same <i>activistas</i> participating in Time 1 and Time 2 FGD; the second will be with those participating in the Time 2 FGD; the third will be with any remaining <i>activistas</i> who enrolled in the mHealth activity between Time 2 and Time 3.</li></ul> <br/><br/> Focus group questions will cover initial experiences using the mHealth application, challenges to implementation, and how such challenges were re\nsolved. The final FGDs will cover how the challenges were addressed during the pilot period, remaining challenges, perceptions of what is working well, and opinions about the feasibility and scale up of mHealth."
                        }
                    ]
                }
            },
            "files": [
                {
                    "description": "Mozambique mHealth Assessment 2014 - Codebook for mHealth File",
                    "label": "mHealth14_MOZ_Cdbk_mhealth.pdf",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 596,
                    "categories": [
                        "Codebook"
                    ],
                    "dataFile": {
                        "id": 7094133,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "mHealth14_MOZ_Cdbk_mhealth.pdf",
                        "contentType": "application/pdf",
                        "filesize": 317642,
                        "description": "Mozambique mHealth Assessment 2014 - Codebook for mHealth File",
                        "storageIdentifier": "15895",
                        "rootDataFileId": -1,
                        "md5": "b25ba01eeeac111433c48cca1a3215fe",
                        "checksum": {
                            "type": "MD5",
                            "value": "b25ba01eeeac111433c48cca1a3215fe"
                        },
                        "creationDate": "2014-12-09"
                    }
                },
                {
                    "description": "Mozambique mHealth Assessment 2014 - mHealth File",
                    "label": "mHealth14_MOZ_mhealth.tab",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 596,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7094135,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "mHealth14_MOZ_mhealth.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 24929,
                        "description": "Mozambique mHealth Assessment 2014 - mHealth File",
                        "storageIdentifier": "15893",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:0D14VVpNJQ9ahPZjX+e4+Q==",
                        "rootDataFileId": -1,
                        "md5": "6299e8b073c93358b345056178d5c3c1",
                        "checksum": {
                            "type": "MD5",
                            "value": "6299e8b073c93358b345056178d5c3c1"
                        },
                        "creationDate": "2014-12-09"
                    }
                },
                {
                    "description": "Mozambique mHealth Assessment 2014 - mHealth Report",
                    "label": "mHealth14_MOZ_report.pdf",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 596,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7094134,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "mHealth14_MOZ_report.pdf",
                        "contentType": "application/pdf",
                        "filesize": 1358634,
                        "description": "Mozambique mHealth Assessment 2014 - mHealth Report",
                        "storageIdentifier": "15894",
                        "rootDataFileId": -1,
                        "md5": "5ebaa72ade773da19a3325254c256857",
                        "checksum": {
                            "type": "MD5",
                            "value": "5ebaa72ade773da19a3325254c256857"
                        },
                        "creationDate": "2014-12-09"
                    }
                }
            ]
        }
    }
}