{
    "status": "OK",
    "data": {
        "persistentUrl": "https://hdl.handle.net/1902.29/CD-0014",
        "publisher": "UNC Dataverse",
        "publicationDate": "2007-11-30",
        "datasetVersion": {
            "id": 3711,
            "storageIdentifier": "file://1902.29/CD-0014",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "versionNote": "Initial version",
            "productionDate": "Production Date",
            "lastUpdateTime": "2007-11-30T05:00:00Z",
            "releaseTime": "2007-11-30T00:00:00Z",
            "createTime": "2007-08-28T15:27:17Z",
            "license": "NONE",
            "citationRequirements": "Research publications, news or magazine articles and radio or television broadcasts employing statistical summaries of the Odum Institute data should give an appropriate citation to the Institute as the source of the data.",
            "conditions": "These data are provided on either CD-ROM or DVD and are for the use of UNC faculty, staff, and students.  Users must visit the Odum Institute Data Archive to use these data.",
            "disclaimer": "Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental or consequential damages arising from use of these files.",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Statistical Abstract of the United States 1999"
                        },
                        {
                            "typeName": "subtitle",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "CD-ROM version"
                        },
                        {
                            "typeName": "otherId",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "otherIdAgency": {
                                        "typeName": "otherIdAgency",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "odum"
                                    },
                                    "otherIdValue": {
                                        "typeName": "otherIdValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "CD-0014"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "U.S. Department of Commerce"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "U.S. Bureau of the Census"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "N/A"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "<p>The Statistical Abstract is the Nation's best known and most popular single source of statistics on the social, political, and economic organization of the country. The print version of this reference source has been published since 1878 while the compact disc version first appeared in 1993. This disc is designed to serve as a convenient, easy-to-use statistical reference source and guide to statistical publications and sources. The disc contains over 1,400 tables from over 250 different gove\nrnmental, private, and international organizations. The 1999 CD reflects improved and enhanced data on the disc and the software used for accessing the information. The enrichments to the data and their access include: a link for table of contents page to a PDF of The Census web site. This enable the user to have direct links to the Statistical Abstract and its supplements and other features, such as Statistics in Brief and Frequently Requested Tables. A link to the table of contents from the first text page of each section facilitates quick movement between sections of the book. New PDFs provide more explanation of several major economic series including the Federal Budget, the National Income and Product Accounts (NIPA), the Consumer Price Index (CPI)and Producer Price Index (PPI), and the new North American Industry Classification System (NAICS). Another PDF provides information on the Federal court system. Links to these supplemental materials are provided from each appropriate table. A separate PDF presents a compilation of tables showing major economic indices, as selected by the Council of Economic Advisors. Maps of each state and their metro areas and component counties, maps outlining National Park sites throughout the country, a map of the United States with major transportation facilities and routes, a U.S.map locating coal mines and facilities, and one depicting the distribution of forest land have been added. As usual, updates have been made to most of the more than 1,500 tables and charts that were on the previous disc with new or more recent data. The spreadsheet files, which are available in both Excel and Lotus formats,\nwill usually have more information than the tables displayed in the book or Adobe Acrobat files. The 1999 year introduced over 100 new tables covering a wide range of subject areas. Several sections have preliminary data from the 1997 Economic Census, which presents industry statistics for the first time based on the North American Industry Classification System (NAICS). Comparative data for 1992 and 1997, based on the Standard Industrial Classification (SIC), are also presented. Tables 872 and 873 in Section 17, Business, present summary data for industries. Other new tables cover such topics as the foreign-born population, health care expenditures, the medicare trust fund, violence in schools, presale handgun checks, recycling programs, defense- related employment and spending, workplace violence, ownership of mutual funds, computer use, results of the 1997 Census of Agriculture, and mail order catalogue sales. In addition to the above new tables, a new section has been developed, the 20th Century Statistics. This section introduces data beginning in 1900 on a broad range of subjects, including population, vital statistics, health, education, income, labor force, communications, agriculture, defense, and other areas. The Industrial Outlook tables, previously in Section 31, have been deleted for lack of updates. For a complete list of new tables, see Appendix VI,p.947. The Adobe Acrobat Reader and Search engine, Version 4.0, is on the disc. The Acrobat Reader allows users to view, navigate, search, and print on demand any of the pages from the book.\n</p><p>Note to Users: This CD is part of a collection located in the Data Archive of the Odum Institute for Research in Social Science, at the University of North Carolina at Chapel Hill. The collection is located in Room 10, Manning Hall. Users may check the CDs out subscribing to the honor system. Items can be checked out for a period of two weeks. Loan forms are located adjacent to the collection.</p>"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Statistical abstract"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Statistics"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Population"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "topicClassification",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "topicClassValue": {
                                        "typeName": "topicClassValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Census"
                                    },
                                    "topicClassVocab": {
                                        "typeName": "topicClassVocab",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:MAIN.HEADING"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "notesText",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Subject: Study Level Error Note, Notes: These files contain data gathered from a variety of Federal agencies.;Type: ODUM:CODEBOOK.NUMBER Notes: 14-4-1999-CD;"
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "U.S. Department of Commerce"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "productionDate",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "1999"
                        },
                        {
                            "typeName": "productionPlace",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Washington, DC"
                        },
                        {
                            "typeName": "distributor",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "distributorName": {
                                        "typeName": "distributorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Odum Institute"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Numeric (Summary statistics)"
                            ]
                        }
                    ]
                }
            },
            "files": []
        }
    }
}