{
    "status": "OK",
    "data": {
        "persistentUrl": "https://hdl.handle.net/1902.29/11869",
        "publisher": "UNC Dataverse",
        "publicationDate": "2014-12-15",
        "datasetVersion": {
            "id": 595,
            "storageIdentifier": "file://1902.29/11869",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "versionNote": "",
            "distributionDate": "2014-12-05",
            "productionDate": "Production Date",
            "lastUpdateTime": "2014-12-15T18:14:15Z",
            "releaseTime": "2014-12-15T00:00:00Z",
            "createTime": "2014-12-05T19:45:37Z",
            "license": "NONE",
            "termsOfUse": "<p><b>DATAVERSE NETWORK TERMS OF USE</b></p> <p>Files downloaded from the Dataverse Network may not be redistributed in any form (electronic, electro-magnetic or printed) without prior permission from the distributor of the data.  </p> <p>By clicking the \"I agree\" checkbox, I confirm that I have read and understood each and every term set forth in the terms and conditions for the use of data and other materials found above, and I agree to be bound by all of such terms and conditions.</p>  <p>If\nI do not understand or agree to all of the terms and conditions, I must not use or download any data or other materials.\n</p>  <p>--------</p>  <p><b>Rules and Conduct</b></p>  <p>As a condition of use, you promise not to use the Service for any purpose that is prohibited by the Terms of Use. For purposes of the Terms of Use, \"Content\" includes, without limitation, any information, data, text, software, scripts, graphics, and interactive features generated, provided, or otherwise made accessible by ODUM or its partners on or through the Service. By way of example, and not as a limitation, you shall not (or permit\nothers to) either (a) take any action or (b) upload, download, post, submit or otherwise distribute or facilitate distribution of any content using any communications service or other service available on or through the Service, that:\n</p> <ul><li>infringes any patent, trademark, trade secret, copyright, right of publicity or other right of any other person or entity;</li> <li>is unlawful, threatening, abusive, harassing, defamatory, libelous, deceptive, fraudulent, invasive of another's privacy, tortious, obscene, offensive, or profane;</li> <li>constitutes unauthorized or unsolicited advertising, junk or bulk e-mail (\"spamming\");</li> <li>contains software viruses or any other computer codes, files, or programs that are des\nigned or intended to disrupt, damage, limit or interfere with the proper function of any software, hardware, or telecommunications equipment or to damage or obtain unauthorized access to any system, data or other information of ODUM or any third party; or Additionally, you shall not: (i) take any action that imposes or may impose (as determined by ODUM in its sole discretion) an unreasonable or disproportionately large load on ODUM's (or its third party providers') infrastructure; (ii) interfere or attempt to interfere with the proper working of the Service or any activities conducted on the Service; or (iii) bypass any measures ODUM may use to prevent or restrict access to the Service (or other accounts, computer systems or networks connected to the Service).\n</li></ul>  <p>You shall abide by all applicable local, state, national and international laws and regulations.</p>  <p><b><i>Data for this article was supplied by MEASURE Evaluation, a project of the United States Agency for International Development.</i></b></p>",
            "citationRequirements": "<b>CITATION REQUIREMENTS</b> <p>The Requestor shall follow internationally recognized authorship criteria and acknowledge MEASURE Evaluation researchers and the international researcher/s involved in the data analysis.   Any publications, presentations or reports resulting from Requestor’s analysis of the data should acknowledge MEASURE Evaluation using the following text: </p> <p><blockquote>Data for this research was provided by MEASURE Evaluation, funded by the United States Agency for Intern\national Development (USAID). Views expressed do not necessarily reflect those of USAID, the US government, or MEASURE Evaluation.\n</blockquote></p>",
            "conditions": "<b>CONDITIONS</b> <p><ul><li>The data files have been made publicly accessible. Staff at MEASURE Evaluation and the Odum Institute are not available to assist with accessing and using these files.</li>  <li>Requestor agrees that he/she will use these data only for analysis purposes and not take any actions to identify or contact individuals, communities, or specific service providers.  Individuals, health facilities and/or health care providers shall not be identified in publications, reports, o\nr presentations, either directly or indirectly.</li>  <li>Requestor agrees to use appropriate safeguards to protect the data from misuse and shall promptly notify MEASURE Evaluation of any unauthorized or impermissible use or disclosure of the data of which he/she becomes aware.</li></ul></p>",
            "disclaimer": "<b>DISCLAIMER</b> <p>Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental, or consequential damages arising from use of these files.</p>",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Mozambique OVC/HBC Integration Study 2013"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Cannon, M."
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "do Nascimento, N."
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Chariyeva, Z."
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Foreit, K."
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "measure@unc.edu"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "The USAID/Mozambique-funded Community Care Program (<i>Programa de Cuidados Comunitários</i>, or “PCC” in Portuguese) is a five-year project (2010-2015) that seeks to strengthen the response to HIV and AIDS, specifically support to orphans and vulnerable children (OVC) and home-based care (HBC) service provision for people living with HIV and AIDS (PLHIV), in seven focus provinces through a network of community-based organizations (CBOs). Prior to PCC, OVC support and HBC had usually been provid\ned by different <i>activistas</i> (community workers) and/or different CBOs, even when the same household had both HBC clients and OVC. PCC integrated OVC support with HBC service provision: a single <i>activista</i> would provide integrated support to all people living with HIV (PLHIV), OVC, and pre/post-partum women living in the household through HBC, as well as supporting households that may have only one beneficiary type (e.g., households with vulnerable children and no HBC client). Integra\ntion of services and service providers involved devising a schedule of visits based on those needing more frequent care and those needing less frequent care (“intensive” versus “maintenance” stages of care).\n<br/><br/> Stakeholders expected that this integrated approach would offer a more efficient model of service provision. USAID/Mozambique asked MEASURE Evaluation to assess the integrated model to better understand what integration of HBC and OVC services means for OVC beneficiaries. The three primary study objectives were to: <ol> <li>Understand <i>activista</i> perspectives about their work within an integrated project.</li> <li>Understand the benefits/challenges of integration and its utility\nto beneficiary groups and stakeholders.</li> <li>Understand how services for vulnerable children vary by presence of HBC clients in the household and phase of HBC client.</li></ol>"
                                    },
                                    "dsDescriptionDate": {
                                        "typeName": "dsDescriptionDate",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2014-12-05"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "HIV"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Community care program"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "OVC"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Orphans and vulnerable children"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "HBC"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Home-based care"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "AIDS"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "producerAffiliation": {
                                        "typeName": "producerAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina"
                                    },
                                    "producerURL": {
                                        "typeName": "producerURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure"
                                    }
                                },
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Futures Group"
                                    },
                                    "producerURL": {
                                        "typeName": "producerURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.futuresgroup.com/"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "distributor",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "distributorName": {
                                        "typeName": "distributorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "distributorAffiliation": {
                                        "typeName": "distributorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina"
                                    },
                                    "distributorURL": {
                                        "typeName": "distributorURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure"
                                    },
                                    "distributorLogoURL": {
                                        "typeName": "distributorLogoURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure/portal_skins/custom/theme-images/measure/icons/wisemen-logo.png"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "distributionDate",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2014-12-05"
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2014-12-05"
                        },
                        {
                            "typeName": "timePeriodCovered",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "timePeriodCoveredStart": {
                                        "typeName": "timePeriodCoveredStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2013"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Interviews"
                            ]
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Mozambique"
                                    }
                                },
                                {
                                    "otherGeographicCoverage": {
                                        "typeName": "otherGeographicCoverage",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Sofala and Manica"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "geographicUnit",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Province"
                            ]
                        }
                    ]
                },
                "socialscience": {
                    "displayName": "Social Science and Humanities Metadata",
                    "fields": [
                        {
                            "typeName": "samplingProcedure",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "We collected information from different types of stakeholders at the national, sub-national, CBO,\n<i>activista</i>, and household beneficiary levels either through in-depth interviews, focus group discussions (FGD), self-administered surveys, or a structured questionnaire."
                        }
                    ]
                }
            },
            "files": [
                {
                    "description": "Mozambique OVC/HBC Integration 2013 - Activista File",
                    "label": "OVC13_MOZ_activista.tab",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7093883,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_activista.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 6595,
                        "description": "Mozambique OVC/HBC Integration 2013 - Activista File",
                        "storageIdentifier": "15880",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:WdFaCV32ep8uumIV1o/zGg==",
                        "rootDataFileId": -1,
                        "md5": "824d9eef85ddc6ed2af375a12b18a7b1",
                        "checksum": {
                            "type": "MD5",
                            "value": "824d9eef85ddc6ed2af375a12b18a7b1"
                        },
                        "creationDate": "2014-12-08"
                    }
                },
                {
                    "description": "Mozambique OVC/HBC Integration 2013 - Codebook for Activista",
                    "label": "OVC13_MOZ_Cdbk_activista.pdf",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Codebook"
                    ],
                    "dataFile": {
                        "id": 7093884,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_Cdbk_activista.pdf",
                        "contentType": "application/pdf",
                        "filesize": 518048,
                        "description": "Mozambique OVC/HBC Integration 2013 - Codebook for Activista",
                        "storageIdentifier": "15881",
                        "rootDataFileId": -1,
                        "md5": "36823f85dda922adac92fbc08d20281a",
                        "checksum": {
                            "type": "MD5",
                            "value": "36823f85dda922adac92fbc08d20281a"
                        },
                        "creationDate": "2014-12-08"
                    }
                },
                {
                    "description": "Mozambique HBC/OVC Integration 2013 - Codebook for Activista File - Portuguese",
                    "label": "OVC13_MOZ_Cdbk_activista_portuguese.pdf",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Codebook"
                    ],
                    "dataFile": {
                        "id": 7094127,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_Cdbk_activista_portuguese.pdf",
                        "contentType": "application/pdf",
                        "filesize": 182030,
                        "description": "Mozambique HBC/OVC Integration 2013 - Codebook for Activista File - Portuguese",
                        "storageIdentifier": "15887",
                        "rootDataFileId": -1,
                        "md5": "3768dc1938cf0b56c329b8512877b663",
                        "checksum": {
                            "type": "MD5",
                            "value": "3768dc1938cf0b56c329b8512877b663"
                        },
                        "creationDate": "2014-12-09"
                    }
                },
                {
                    "description": "Mozambique HBC/OVC Integration 2013 - Codebook for Household Child",
                    "label": "OVC13_MOZ_Cdbk_hhchild.pdf",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Codebook"
                    ],
                    "dataFile": {
                        "id": 7094126,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_Cdbk_hhchild.pdf",
                        "contentType": "application/pdf",
                        "filesize": 417879,
                        "description": "Mozambique HBC/OVC Integration 2013 - Codebook for Household Child",
                        "storageIdentifier": "15886",
                        "rootDataFileId": -1,
                        "md5": "900853733c6df2e54993550e6c97eb10",
                        "checksum": {
                            "type": "MD5",
                            "value": "900853733c6df2e54993550e6c97eb10"
                        },
                        "creationDate": "2014-12-09"
                    }
                },
                {
                    "description": "Mozambique OVC/HBC Integration 2013 - Codebook for Household Main File",
                    "label": "OVC13_MOZ_Cdbk_hhmain.pdf",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Codebook"
                    ],
                    "dataFile": {
                        "id": 7093887,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_Cdbk_hhmain.pdf",
                        "contentType": "application/pdf",
                        "filesize": 448163,
                        "description": "Mozambique OVC/HBC Integration 2013 - Codebook for Household Main File",
                        "storageIdentifier": "15884",
                        "rootDataFileId": -1,
                        "md5": "6d446cac28d80a04d19b5e994f700ec5",
                        "checksum": {
                            "type": "MD5",
                            "value": "6d446cac28d80a04d19b5e994f700ec5"
                        },
                        "creationDate": "2014-12-08"
                    }
                },
                {
                    "description": "Mozambique HBC/OVC Integration 2013 - Codebook for Household Main File - Portuguese",
                    "label": "OVC13_MOZ_Cdbk_hhmain_portuguese.pdf",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Codebook"
                    ],
                    "dataFile": {
                        "id": 7094128,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_Cdbk_hhmain_portuguese.pdf",
                        "contentType": "application/pdf",
                        "filesize": 262382,
                        "description": "Mozambique HBC/OVC Integration 2013 - Codebook for Household Main File - Portuguese",
                        "storageIdentifier": "15888",
                        "rootDataFileId": -1,
                        "md5": "12301962a8eacf03672bae5f6da1e18f",
                        "checksum": {
                            "type": "MD5",
                            "value": "12301962a8eacf03672bae5f6da1e18f"
                        },
                        "creationDate": "2014-12-09"
                    }
                },
                {
                    "description": "Mozambique HBC/OVC Integration 2013 - Household Child File",
                    "label": "OVC13_MOZ_hhchild.tab",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7094125,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_hhchild.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 188611,
                        "description": "Mozambique HBC/OVC Integration 2013 - Household Child File",
                        "storageIdentifier": "15885",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:iTgR2BNjAHf7Yk5JJtKDyw==",
                        "rootDataFileId": -1,
                        "md5": "999e86c91cf10332349824f103d2a119",
                        "checksum": {
                            "type": "MD5",
                            "value": "999e86c91cf10332349824f103d2a119"
                        },
                        "creationDate": "2014-12-09"
                    }
                },
                {
                    "description": "Integration Report - English",
                    "label": "OVC13_MOZ_IntegrtnRpt_Eng.pdf",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7093880,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_IntegrtnRpt_Eng.pdf",
                        "contentType": "application/pdf",
                        "filesize": 1337517,
                        "description": "Integration Report - English",
                        "storageIdentifier": "15877",
                        "rootDataFileId": -1,
                        "md5": "23c19a092e569e6ea0ec89dad51181c7",
                        "checksum": {
                            "type": "MD5",
                            "value": "23c19a092e569e6ea0ec89dad51181c7"
                        },
                        "creationDate": "2014-12-05"
                    }
                },
                {
                    "description": "Integration Report - Portuguese",
                    "label": "OVC13_MOZ_IntegrtnRpt_Por.pdf",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7093881,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_IntegrtnRpt_Por.pdf",
                        "contentType": "application/pdf",
                        "filesize": 1128328,
                        "description": "Integration Report - Portuguese",
                        "storageIdentifier": "15878",
                        "rootDataFileId": -1,
                        "md5": "ed94384d530f2efb6235a99b2c3bc477",
                        "checksum": {
                            "type": "MD5",
                            "value": "ed94384d530f2efb6235a99b2c3bc477"
                        },
                        "creationDate": "2014-12-05"
                    }
                },
                {
                    "description": "Mozambique OVC/HBC Integration 2013 - Household Main File",
                    "label": "OVC13_MOZ_mainhousehold.tab",
                    "restricted": true,
                    "version": 1,
                    "datasetVersionId": 595,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7093885,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "OVC13_MOZ_mainhousehold.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 58708,
                        "description": "Mozambique OVC/HBC Integration 2013 - Household Main File",
                        "storageIdentifier": "15882",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "UNF": "UNF:5:+XQ9CzSXHHqM7wBeM9gaBA==",
                        "rootDataFileId": -1,
                        "md5": "00fd41320217c2440286ced10bd3c525",
                        "checksum": {
                            "type": "MD5",
                            "value": "00fd41320217c2440286ced10bd3c525"
                        },
                        "creationDate": "2014-12-08"
                    }
                }
            ]
        }
    }
}