{
    "status": "OK",
    "data": {
        "persistentUrl": "https://hdl.handle.net/1902.29/11182",
        "publisher": "UNC Dataverse",
        "publicationDate": "2013-03-27",
        "datasetVersion": {
            "id": 452,
            "storageIdentifier": "file://1902.29/11182",
            "versionNumber": 2,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "versionNote": "",
            "productionDate": "Production Date",
            "archiveTime": "2013-08-07T14:52:22Z",
            "lastUpdateTime": "2013-06-04T17:28:46Z",
            "releaseTime": "2013-06-20T00:00:00Z",
            "createTime": "2013-03-27T20:57:46Z",
            "license": "NONE",
            "termsOfUse": "<p><b>DATAVERSE NETWORK TERMS OF USE</b></p> <p>Files downloaded from the Dataverse Network may not be redistributed in any form (electronic, electro-magnetic or printed) without prior permission from the distributor of the data.  </p> <p>By clicking the \"I agree\" checkbox, I confirm that I have read and understood each and every term set forth in the terms and conditions for the use of data and other materials found above, and I agree to be bound by all of such terms and conditions.</p>  <p>If\nI do not understand or agree to all of the terms and conditions, I must not use or download any data or other materials.\n</p>  <p>--------</p>  <p><b>Rules and Conduct</b></p>  <p>As a condition of use, you promise not to use the Service for any purpose that is prohibited by the Terms of Use. For purposes of the Terms of Use, \"Content\" includes, without limitation, any information, data, text, software, scripts, graphics, and interactive features generated, provided, or otherwise made accessible by ODUM or its partners on or through the Service. By way of example, and not as a limitation, you shall not (or permit\nothers to) either (a) take any action or (b) upload, download, post, submit or otherwise distribute or facilitate distribution of any content using any communications service or other service available on or through the Service, that:\n</p> <ul><li>infringes any patent, trademark, trade secret, copyright, right of publicity or other right of any other person or entity;</li> <li>is unlawful, threatening, abusive, harassing, defamatory, libelous, deceptive, fraudulent, invasive of another's privacy, tortious, obscene, offensive, or profane;</li> <li>constitutes unauthorized or unsolicited advertising, junk or bulk e-mail (\"spamming\");</li> <li>contains software viruses or any other computer codes, files, or programs that are des\nigned or intended to disrupt, damage, limit or interfere with the proper function of any software, hardware, or telecommunications equipment or to damage or obtain unauthorized access to any system, data or other information of ODUM or any third party; or Additionally, you shall not: (i) take any action that imposes or may impose (as determined by ODUM in its sole discretion) an unreasonable or disproportionately large load on ODUM's (or its third party providers') infrastructure; (ii) interfere or attempt to interfere with the proper working of the Service or any activities conducted on the Service; or (iii) bypass any measures ODUM may use to prevent or restrict access to the Service (or other accounts, computer systems or networks connected to the Service).\n</li></ul>  <p>You shall abide by all applicable local, state, national and international laws and regulations.</p>  <p><b><i>Data for this article was supplied by MEASURE Evaluation, a project of the United States Agency for International Development.</i></b></p>",
            "citationRequirements": "<b>CITATION REQUIREMENTS</b> <p>The Requestor shall follow internationally recognized authorship criteria and acknowledge MEASURE Evaluation researchers and the international researcher/s involved in the data analysis.   Any publications, presentations or reports resulting from Requestor’s analysis of the data should acknowledge MEASURE Evaluation using the following text: </p> <p><blockquote>Data for this research was provided by MEASURE Evaluation, funded by the United States Agency for Intern\national Development (USAID). Views expressed do not necessarily reflect those of USAID, the US government, or MEASURE Evaluation.\n</blockquote></p>",
            "conditions": "<b>CONDITIONS</b> <p><ul><li>The data files have been made publicly accessible. Staff at MEASURE Evaluation and the Odum Institute are not available to assist with accessing and using these files.</li>  <li>Requestor agrees that he/she will use these data only for analysis purposes and not take any actions to identify or contact individuals, communities, or specific service providers.  Individuals, health facilities and/or health care providers shall not be identified in publications, reports, o\nr presentations, either directly or indirectly.</li>  <li>Requestor agrees to use appropriate safeguards to protect the data from misuse and shall promptly notify MEASURE Evaluation of any unauthorized or impermissible use or disclosure of the data of which he/she becomes aware.</li></ul></p>",
            "disclaimer": "<b>DISCLAIMER</b> <p>Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental, or consequential damages arising from use of these files.</p>  <p>In order to protect the identity of the respondents, the following types of variables have been dropped  from the original data files:</p>   <ul><li>Administrative variables below the \"division\" level</li> <li>Administrative codes below the \"division\" level</li>\n<li>Geocodes</li> <li>Biomarker variables</li></ul>  <p></p>",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Bangladesh Urban Health Survey (UHS) 2006"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Angeles, G"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Al-Sabir, A"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Lance, P"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Buckner, B"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Streatfield, PK"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Karar, ZA"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "et al"
                                    }
                                },
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "National Institute of Population Research and Training"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "measure_bangladesh@unc.edu"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Nearly all of the global population growth in the next three decades will occur in urban areas, primarily as a massive migration occurs from the rural areas of middle and lower-income societies to their cities. Many, if not most of these migrants, who are generally possessed of low human and financial capital on arrival in the city, will settle in slums, the areas of concentrated poverty and environmental vulnerability that are already a dominant feature of much of the urban landscape of the developing world. Bangladesh will be no exception to these trends. The growth in her urban population is set to outstrip by a wide margin that in rural areas. Moreover, the urban growth already experienced in recent decades demonstrates that slums will likely be an increasingly important feature of urban existence in Bangladesh. Anticipating these developments, USAID and the Government of Bangladesh tasked a research team based in Bangladesh and the United States (at the University of North Carolina at Chapel Hill) with conducting a survey designed to obtain a broad health profile of the urban population of Bangladesh. The ultimate fruit of this effort was the 2006 Urban Health Survey (2006 UHS), a rich, microlevel health-interview survey of communities, households, and individuals throughout the City Corporations and a sample of District Municipalities."
                                    },
                                    "dsDescriptionDate": {
                                        "typeName": "dsDescriptionDate",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2013-02-28"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Health Survey"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Household Survey"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Urban Population"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Urban Growth"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "producerAffiliation": {
                                        "typeName": "producerAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina at Chapel Hill"
                                    }
                                },
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "National Institute of Population Research and Training"
                                    },
                                    "producerAbbreviation": {
                                        "typeName": "producerAbbreviation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "NIPORT"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "productionDate",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2006"
                        },
                        {
                            "typeName": "distributor",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "distributorName": {
                                        "typeName": "distributorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "distributorAffiliation": {
                                        "typeName": "distributorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina"
                                    },
                                    "distributorURL": {
                                        "typeName": "distributorURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2013-02-21"
                        },
                        {
                            "typeName": "timePeriodCovered",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "timePeriodCoveredStart": {
                                        "typeName": "timePeriodCoveredStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2006"
                                    },
                                    "timePeriodCoveredEnd": {
                                        "typeName": "timePeriodCoveredEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2006"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Survey"
                            ]
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Bangladesh"
                                    }
                                }
                            ]
                        }
                    ]
                }
            },
            "files": [
                {
                    "description": "Technical Report",
                    "label": "Bangladesh 2006 UHS Report (tr-08-68).pdf",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 452,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7067695,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "Bangladesh 2006 UHS Report (tr-08-68).pdf",
                        "contentType": "application/pdf",
                        "filesize": 10515226,
                        "description": "Technical Report",
                        "storageIdentifier": "4306",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-02-25"
                    }
                },
                {
                    "description": "Household Questionnaire Data",
                    "label": "pub_hh.dta",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 452,
                    "categories": [
                        "Data Set"
                    ],
                    "dataFile": {
                        "id": 7067692,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "pub_hh.dta",
                        "contentType": "application/octet-stream",
                        "filesize": 21782764,
                        "description": "Household Questionnaire Data",
                        "storageIdentifier": "4302",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-02-25"
                    }
                },
                {
                    "description": "Male Questionnaire Data",
                    "label": "pub_men.dta",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 452,
                    "categories": [
                        "Data Set"
                    ],
                    "dataFile": {
                        "id": 7067693,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "pub_men.dta",
                        "contentType": "application/octet-stream",
                        "filesize": 4885102,
                        "description": "Male Questionnaire Data",
                        "storageIdentifier": "4303",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-02-25"
                    }
                },
                {
                    "description": "Female Questionnaire Data",
                    "label": "pub_women.dta",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 452,
                    "categories": [
                        "Data Set"
                    ],
                    "dataFile": {
                        "id": 7067694,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "pub_women.dta",
                        "contentType": "application/octet-stream",
                        "filesize": 20815297,
                        "description": "Female Questionnaire Data",
                        "storageIdentifier": "4304",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-02-25"
                    }
                }
            ]
        }
    }
}