{
    "status": "OK",
    "data": {
        "persistentUrl": "https://hdl.handle.net/1902.29/11393",
        "publisher": "UNC Dataverse",
        "publicationDate": "2013-09-09",
        "datasetVersion": {
            "id": 575,
            "storageIdentifier": "file://1902.29/11393",
            "versionNumber": 1,
            "versionMinorNumber": 0,
            "versionState": "RELEASED",
            "versionNote": "6.27.13 - Uploaded De-Identified Data and Documentation",
            "productionDate": "Production Date",
            "lastUpdateTime": "2013-09-05T13:38:54Z",
            "releaseTime": "2013-09-09T00:00:00Z",
            "createTime": "2013-06-10T18:27:27Z",
            "license": "NONE",
            "termsOfUse": "<p><b>DATAVERSE NETWORK TERMS OF USE</b></p> <p>Files downloaded from the Dataverse Network may not be redistributed in any form (electronic, electro-magnetic or printed) without prior permission from the distributor of the data.  </p> <p>By clicking the \"I agree\" checkbox, I confirm that I have read and understood each and every term set forth in the terms and conditions for the use of data and other materials found above, and I agree to be bound by all of such terms and conditions.</p>  <p>If\nI do not understand or agree to all of the terms and conditions, I must not use or download any data or other materials.\n</p>  <p>--------</p>  <p><b>Rules and Conduct</b></p>  <p>As a condition of use, you promise not to use the Service for any purpose that is prohibited by the Terms of Use. For purposes of the Terms of Use, \"Content\" includes, without limitation, any information, data, text, software, scripts, graphics, and interactive features generated, provided, or otherwise made accessible by ODUM or its partners on or through the Service. By way of example, and not as a limitation, you shall not (or permit\nothers to) either (a) take any action or (b) upload, download, post, submit or otherwise distribute or fac\nilitate distribution of any content using any communications service or other service available on or through the Service, that:\n</p> <ul><li>infringes any patent, trademark, trade secret, copyright, right of publicity or other right of any other person or entity;</li> <li>is unlawful, threatening, abusive, harassing, defamatory, libelous, deceptive, fraudulent, invasive of another's privacy, tortious, obscene, offensive, or profane;</li> <li>constitutes unauthorized or unsolicited advertising, junk or bulk e-mail (\"spamming\");</li> <li>contains software viruses or any other computer codes, files, or programs that are des\nigned or intended to disrupt, damage, limit or interfere with the proper function of any software, hardware, or telecommunications equipment or to damage or obtain unauthorized access to any system, data or other information of ODUM or any third party; or Additionally, you shall not: (i) take any action that imposes or may impose (as determined by ODUM in its sole discretion) an unreasonable or disproportionately large load on ODUM's (or its third party providers') infrastructure; (ii) interfere or attempt to interfere with the proper working of the Service or any activities conducted on the Service; or (iii) bypass any measures ODUM may use to prevent or restrict access to the Service (or other accounts, computer systems or networks connected to the Service).\n</li></ul>  <p>You shall abide by all applicable local, state, national and international laws and regulations.</p>  <p><b><i>Data for this article was supplied by MEASURE Evaluation, a project of the United States Agency for International Development.</i></b></p>",
            "citationRequirements": "<b>CITATION REQUIREMENTS</b> <p>The Requestor shall follow internationally recognized authorship criteria and acknowledge MEASURE Evaluation researchers and the international researcher/s involved in the data analysis.   Any publications, presentations or reports resulting from Requestor’s analysis of the data should acknowledge MEASURE Evaluation using the following text: </p> <p><blockquote>Data for this research was provided by MEASURE Evaluation, funded by the United States Agency for Intern\national Development (USAID). Views expressed do not necessarily reflect those of USAID, the US government, or MEASURE Evaluation.\n</blockquote></p>",
            "conditions": "<b>CONDITIONS</b> <p><ul><li>The data files have been made publicly accessible. Staff at MEASURE Evaluation and the Odum Institute are not available to assist with accessing and using these files.</li>  <li>Requestor agrees that he/she will use these data only for analysis purposes and not take any actions to identify or contact individuals, communities, or specific service providers.  Individuals, health facilities and/or health care providers shall not be identified in publications, reports, o\nr presentations, either directly or indirectly.</li>  <li>Requestor agrees to use appropriate safeguards to protect the data from misuse and shall promptly notify MEASURE Evaluation of any unauthorized or impermissible use or disclosure of the data of which he/she becomes aware.</li></ul></p>",
            "disclaimer": "<b>DISCLAIMER</b> <p>Files are offered \"as is\" with no warranty or claim of fitness for any purpose. In no event shall the University be liable for any actual, incidental, or consequential damages arising from use of these files.</p>",
            "fileAccessRequest": false,
            "metadataBlocks": {
                "citation": {
                    "displayName": "Citation Metadata",
                    "fields": [
                        {
                            "typeName": "title",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "Nigeria COMPASS Survey 2009 Endline"
                        },
                        {
                            "typeName": "author",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "authorName": {
                                        "typeName": "authorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Gage, A J (ed.)"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "datasetContact",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "datasetContactName": {
                                        "typeName": "datasetContactName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "datasetContactEmail": {
                                        "typeName": "datasetContactEmail",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "measure@unc.edu"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dsDescription",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dsDescriptionValue": {
                                        "typeName": "dsDescriptionValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "This report presents findings from the 2009 Nigeria End-of-Project Health Facility Survey. The survey serves as the endline for the Community Participation for Action in the Social Sector (COMPASS) Project. The survey was implemented in the local government areas (LGAs) in the states of Bauchi, Federal Capital Territory (FCT), Kano, Lagos, and Nasarawa where COMPASS is being implemented. COMPASS represents the integration of three previous U.S. Agency for International Development (USAID/Nigeria) funded projects: VISION, BASICS, and LEAP.  The purpose of COMPASS is to enhance reproductive health and family planning services as well as to promote child survival and improved literacy. The core idea behind COMPASS is to integrate the health and education sectors through the promotion of community coalitions. From a representative sample of men and women in the COMPASS target areas, the survey obtained information on all health facilities reportedly used by the sample of respondents.  Information was collected on the facility background; vaccine logistic systems; child health services; antenatal and postpartum care; newborn and delivery care; sexually transmitted infection (STI) and voluntary counseling and testing (VCT) services; and select medications.  The objective of this report is to present a set of indicators that are used by COMPASS and USAID for monitoring and evaluating program performance. Data from this end-of-project survey will be used to measure changes in health service indicators in the LGAs served by the COMPASS Project. Further, the results of the end-of-project survey may be used to redirect efforts or increase levels of intervention in selected areas based on the needs and goals of the health facilities in COMPASS project areas. Chapter 1 presents an overview of healthcare facilities. Chapter 2 describes facility characteristics, including service provision, facility amenities, outreac\nh programs and infection prevention procedures. Chapter 3 provides information on family planning (FP) services, and chapter 4, on antenatal and postpartum care.  Chapter 5 presents findings related to child health and vaccination services. Chapter 6 describes STI and VCT services; while chapter 7 presents a comparison of the 2005 baseline survey and the 2009 endline survey to assess the degree of change in selected health indicators. Findings from the end-of-project school and household surveys are presented in separate reports."
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "keyword",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Child health"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Health facility"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                },
                                {
                                    "keywordValue": {
                                        "typeName": "keywordValue",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Reproductive health"
                                    },
                                    "keywordVocabulary": {
                                        "typeName": "keywordVocabulary",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "ODUM:INDEX.TERMS"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "producer",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "producerName": {
                                        "typeName": "producerName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "producerAffiliation": {
                                        "typeName": "producerAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina at Chapel Hill"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "productionDate",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2011-01"
                        },
                        {
                            "typeName": "distributor",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "distributorName": {
                                        "typeName": "distributorName",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "MEASURE Evaluation"
                                    },
                                    "distributorAffiliation": {
                                        "typeName": "distributorAffiliation",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "Carolina Population Center, University of North Carolina"
                                    },
                                    "distributorURL": {
                                        "typeName": "distributorURL",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "http://www.cpc.unc.edu/measure"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dateOfDeposit",
                            "multiple": false,
                            "typeClass": "primitive",
                            "value": "2013-06-10"
                        },
                        {
                            "typeName": "timePeriodCovered",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "timePeriodCoveredStart": {
                                        "typeName": "timePeriodCoveredStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2005"
                                    },
                                    "timePeriodCoveredEnd": {
                                        "typeName": "timePeriodCoveredEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2009"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "dateOfCollection",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "dateOfCollectionStart": {
                                        "typeName": "dateOfCollectionStart",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2009"
                                    },
                                    "dateOfCollectionEnd": {
                                        "typeName": "dateOfCollectionEnd",
                                        "multiple": false,
                                        "typeClass": "primitive",
                                        "value": "2009"
                                    }
                                }
                            ]
                        },
                        {
                            "typeName": "kindOfData",
                            "multiple": true,
                            "typeClass": "primitive",
                            "value": [
                                "Survey"
                            ]
                        }
                    ]
                },
                "geospatial": {
                    "displayName": "Geospatial Metadata",
                    "fields": [
                        {
                            "typeName": "geographicCoverage",
                            "multiple": true,
                            "typeClass": "compound",
                            "value": [
                                {
                                    "country": {
                                        "typeName": "country",
                                        "multiple": false,
                                        "typeClass": "controlledVocabulary",
                                        "value": "Nigeria"
                                    }
                                }
                            ]
                        }
                    ]
                }
            },
            "files": [
                {
                    "description": "Technical Report",
                    "label": "NG COMPASS Health Facility TR-10-75a.pdf",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 575,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7070268,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "NG COMPASS Health Facility TR-10-75a.pdf",
                        "contentType": "application/pdf",
                        "filesize": 471609,
                        "description": "Technical Report",
                        "storageIdentifier": "10604",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-06-27"
                    }
                },
                {
                    "description": "Technical Report",
                    "label": "NG COMPASS Household Survey TR-10-75c.pdf",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 575,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7070266,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "NG COMPASS Household Survey TR-10-75c.pdf",
                        "contentType": "application/pdf",
                        "filesize": 1799140,
                        "description": "Technical Report",
                        "storageIdentifier": "10605",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-06-27"
                    }
                },
                {
                    "description": "Technical Report",
                    "label": "NG COMPASS School Survey TR-10-75b.pdf",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 575,
                    "categories": [
                        "Documentation"
                    ],
                    "dataFile": {
                        "id": 7070267,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "NG COMPASS School Survey TR-10-75b.pdf",
                        "contentType": "application/pdf",
                        "filesize": 529666,
                        "description": "Technical Report",
                        "storageIdentifier": "10606",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-06-27"
                    }
                },
                {
                    "description": "Health Facility Survey Data",
                    "label": "p_facility.tab",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 575,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070270,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_facility.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 468621,
                        "description": "Health Facility Survey Data",
                        "storageIdentifier": "10607",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "originalFileSize": 1531008,
                        "UNF": "UNF:5:k10tQySrN8mfga2bVE7t2w==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-06-27"
                    }
                },
                {
                    "description": "Head Teacher Survey Data",
                    "label": "p_headteacher.tab",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 575,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7070269,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_headteacher.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 844523,
                        "description": "Head Teacher Survey Data",
                        "storageIdentifier": "10608",
                        "originalFileFormat": "application/x-stata",
                        "originalFormatLabel": "Stata Binary",
                        "originalFileSize": 1750377,
                        "UNF": "UNF:5:D0Ys2VEBkeXyWp+zgLRadg==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-06-27"
                    }
                },
                {
                    "description": "Household Survey Data",
                    "label": "p_household.tab",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 575,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7076082,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_household.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 15327776,
                        "description": "Household Survey Data",
                        "storageIdentifier": "11444",
                        "originalFileFormat": "application/x-spss-sav",
                        "originalFormatLabel": "SPSS Binary",
                        "originalFileSize": 55729679,
                        "UNF": "UNF:5:LpC0ODIIv1WQ1AbRs1Oo8g==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-08-27"
                    }
                },
                {
                    "description": "Teacher Survey Data",
                    "label": "p_teacher.tab",
                    "restricted": false,
                    "version": 1,
                    "datasetVersionId": 575,
                    "categories": [
                        "Data"
                    ],
                    "dataFile": {
                        "id": 7076113,
                        "persistentId": "",
                        "pidURL": "",
                        "filename": "p_teacher.tab",
                        "contentType": "text/tab-separated-values",
                        "filesize": 2766271,
                        "description": "Teacher Survey Data",
                        "storageIdentifier": "11468",
                        "originalFileFormat": "application/x-spss-sav",
                        "originalFormatLabel": "SPSS Binary",
                        "originalFileSize": 2230549,
                        "UNF": "UNF:5:YrMrH5p4feoN/CpmIESGLw==",
                        "rootDataFileId": -1,
                        "md5": "",
                        "checksum": {
                            "type": "MD5",
                            "value": ""
                        },
                        "creationDate": "2013-09-04"
                    }
                }
            ]
        }
    }
}